-- phpMyAdmin SQL Dump
-- version 4.8.3
-- https://www.phpmyadmin.net/
--
-- 主机： 127.0.0.1:3360
-- 生成日期： 2018-12-13 14:02:06
-- 服务器版本： 10.1.35-MariaDB
-- PHP 版本： 7.2.9

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- 数据库： `space`
--

-- --------------------------------------------------------

--
-- 表的结构 `application_form`
--

CREATE TABLE `application_form` (
  `id_af` int(11) NOT NULL,
  `name` varchar(1000) DEFAULT NULL,
  `registered_money` double DEFAULT NULL,
  `id_ctp` int(11) DEFAULT NULL,
  `id_ctp2` int(11) DEFAULT NULL,
  `id_ctp3` int(11) DEFAULT NULL,
  `id_ctp4` int(11) DEFAULT NULL,
  `address` varchar(2000) DEFAULT NULL,
  `post_code` varchar(100) DEFAULT NULL,
  `date_of_forming` varchar(50) DEFAULT NULL,
  `number_of_years` int(11) DEFAULT NULL,
  `area_convered` double DEFAULT NULL,
  `building_area_convered` double DEFAULT NULL,
  `total_capital` double DEFAULT NULL,
  `fixed_asset` double DEFAULT NULL,
  `current_asset` double DEFAULT NULL,
  `employees` int(11) DEFAULT NULL,
  `manage_employees` int(11) DEFAULT NULL,
  `technology_employees` int(11) DEFAULT NULL,
  `details` varchar(1000) DEFAULT NULL,
  `license` varchar(1000) DEFAULT NULL,
  `pay` varchar(1000) DEFAULT NULL,
  `yield1` double DEFAULT NULL,
  `area1` double DEFAULT NULL,
  `data1` double DEFAULT NULL,
  `yield2` double DEFAULT NULL,
  `area2` double DEFAULT NULL,
  `data2` double DEFAULT NULL,
  `yield3` double DEFAULT NULL,
  `area3` double DEFAULT NULL,
  `data3` double DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `application_form`
--

INSERT INTO `application_form` (`id_af`, `name`, `registered_money`, `id_ctp`, `id_ctp2`, `id_ctp3`, `id_ctp4`, `address`, `post_code`, `date_of_forming`, `number_of_years`, `area_convered`, `building_area_convered`, `total_capital`, `fixed_asset`, `current_asset`, `employees`, `manage_employees`, `technology_employees`, `details`, `license`, `pay`, `yield1`, `area1`, `data1`, `yield2`, `area2`, `data2`, `yield3`, `area3`, `data3`) VALUES
(84, '北京工业大学', 100, 197, 198, NULL, NULL, '平乐园100号', '100022', '1960年6月', 40, 20000, 10000, 20000, 10000, 10000, 1000, 500, 500, ' 北京工业大学', 'upload1/84136677.JPG', NULL, 1000, 20000, 1000, 1000, 20000, 1000, 1000, 20000, 1000);

-- --------------------------------------------------------

--
-- 表的结构 `application_manage`
--

CREATE TABLE `application_manage` (
  `id_am` int(11) NOT NULL,
  `if_submit` int(11) DEFAULT NULL,
  `date_submit` varchar(100) DEFAULT NULL,
  `if_done` int(11) DEFAULT NULL,
  `date_done` varchar(50) DEFAULT NULL,
  `mess_manager` varchar(4000) DEFAULT NULL,
  `mess_secret` varchar(4000) DEFAULT NULL,
  `mess_director` varchar(4000) DEFAULT NULL,
  `num_secret` int(11) DEFAULT NULL,
  `num_agree` int(11) DEFAULT NULL,
  `num_disagree` int(11) DEFAULT NULL,
  `num_nothing` int(11) DEFAULT NULL,
  `id_af` int(11) DEFAULT NULL,
  `id_state` int(11) DEFAULT NULL,
  `UID` varchar(100) DEFAULT NULL,
  `submit_flag` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `application_manage`
--

INSERT INTO `application_manage` (`id_am`, `if_submit`, `date_submit`, `if_done`, `date_done`, `mess_manager`, `mess_secret`, `mess_director`, `num_secret`, `num_agree`, `num_disagree`, `num_nothing`, `id_af`, `id_state`, `UID`, `submit_flag`) VALUES
(79, 1, '2016-05-16', 0, NULL, NULL, NULL, NULL, 12, 1, 0, 0, 84, 1, 'company101', 1);

-- --------------------------------------------------------

--
-- 表的结构 `company_result`
--

CREATE TABLE `company_result` (
  `id` int(20) NOT NULL,
  `id_p` int(20) DEFAULT NULL,
  `uid` varchar(20) DEFAULT NULL,
  `company` varchar(200) DEFAULT NULL,
  `join_result` varchar(50) DEFAULT NULL,
  `mo_result` varchar(50) DEFAULT NULL,
  `wang_result` varchar(50) DEFAULT NULL,
  `pay_result` varchar(30) DEFAULT NULL,
  `url` varchar(200) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `company_result`
--

INSERT INTO `company_result` (`id`, `id_p`, `uid`, `company`, `join_result`, `mo_result`, `wang_result`, `pay_result`, `url`) VALUES
(1, 29, NULL, '22', '已入会', NULL, NULL, '已缴费', NULL),
(2, 37, NULL, 'beijnggongye', '已入会', NULL, NULL, '已缴费', NULL),
(4, 8, NULL, '北京', '已入会', NULL, NULL, '已缴费', NULL),
(5, 674, NULL, '2', '已入会', NULL, NULL, '已缴费', NULL),
(6, 675, NULL, '1', '已入会', NULL, NULL, '已缴费', NULL),
(7, 677, NULL, '刘宏刚', '已入会', NULL, NULL, '已缴费', NULL),
(8, 677, NULL, '刘宏刚', '已入会', NULL, NULL, '已缴费', NULL);

-- --------------------------------------------------------

--
-- 表的结构 `contact_person`
--

CREATE TABLE `contact_person` (
  `ID_CtP` int(11) NOT NULL,
  `name` varchar(100) DEFAULT NULL,
  `post` varchar(100) DEFAULT NULL,
  `id_t` int(11) DEFAULT NULL,
  `tel` varchar(100) DEFAULT NULL,
  `cel` varchar(100) DEFAULT NULL,
  `email` varchar(100) DEFAULT NULL,
  `wechat` varchar(100) DEFAULT NULL,
  `id_ccp` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `contact_person`
--

INSERT INTO `contact_person` (`ID_CtP`, `name`, `post`, `id_t`, `tel`, `cel`, `email`, `wechat`, `id_ccp`) VALUES
(171, '刘刚', NULL, NULL, NULL, '456', '929557497@qq.com', '123', NULL),
(172, '', NULL, NULL, NULL, '', '', '', NULL),
(173, '', NULL, NULL, NULL, '', '', '', NULL),
(174, '', NULL, NULL, NULL, '', '', '', NULL),
(175, '', NULL, NULL, NULL, '', '', '', NULL),
(176, '', NULL, NULL, NULL, '', '', '', NULL),
(177, 'd', NULL, NULL, NULL, '12', '', '', NULL),
(178, '', NULL, NULL, NULL, '', '', '', NULL),
(185, '刘宏刚', NULL, NULL, NULL, '178', '', '', NULL),
(186, '', NULL, NULL, NULL, '', '', '', NULL),
(187, '刘宏刚', NULL, NULL, NULL, '178', '', '', NULL),
(188, '', NULL, NULL, NULL, '', '', '', NULL),
(189, '刘宏刚', NULL, NULL, NULL, '178', '', '', NULL),
(190, '', NULL, NULL, NULL, '', '', '', NULL),
(191, '刘宏刚', NULL, NULL, NULL, '178', '', '', NULL),
(192, '', NULL, NULL, NULL, '', '', '', NULL),
(193, 'dfgdfg', NULL, NULL, NULL, '12434', '', '', NULL),
(194, '', NULL, NULL, NULL, '', '', '', NULL),
(195, '刘宏刚', NULL, NULL, NULL, '17801028173', 'dsafdsdafdafasd', 'dddddddddddd', NULL),
(196, '', NULL, NULL, NULL, '', '', '', NULL),
(197, '李林', NULL, NULL, NULL, '17801028173', '929557497@qq.com', 'wechat1', NULL),
(198, '王建', NULL, NULL, NULL, '17801028172', '929557496@qq.com', 'wechat2', NULL);

-- --------------------------------------------------------

--
-- 表的结构 `council_inform`
--

CREATE TABLE `council_inform` (
  `id` int(10) NOT NULL,
  `preface` varchar(2000) NOT NULL,
  `remark` varchar(500) NOT NULL,
  `state` int(10) NOT NULL DEFAULT '0',
  `form_category` int(30) NOT NULL,
  `headline1` varchar(100) NOT NULL,
  `headline2` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `council_inform`
--

INSERT INTO `council_inform` (`id`, `preface`, `remark`, `state`, `form_category`, `headline1`, `headline2`) VALUES
(3, '', '', 0, 2, '', ''),
(9, '', 'qq', 1, 4, '中国钢结构协会空间结构分会', '网格资质企业等级会员第十七次评审暨第九次评审结果'),
(10, '注意', '请于多长时间之前', 1, 5, '', ''),
(13, '常务理事aaaaaa', 'sssssss', 1, 3, '中国钢结构协会空间结构分会', '网格资质企业等级会员第十八次评审暨第十次评审结果'),
(14, '', '', 1, 1, '中国钢结构协会空间结构分会', '膜结构企业等级会员第十七次评审暨第九次评审结果'),
(16, 'wwwwwwwwwwwwwwwwwwwww', '2', 3, 0, '中国钢结构协会空间结构分会', '膜结构企业等级会员第十七次评审暨第九次评审结果');

-- --------------------------------------------------------

--
-- 表的结构 `director`
--

CREATE TABLE `director` (
  `id` int(11) NOT NULL,
  `id_p` int(11) NOT NULL DEFAULT '0',
  `id_f` int(11) NOT NULL DEFAULT '0',
  `result` varchar(11) DEFAULT NULL,
  `info` varchar(2000) DEFAULT NULL,
  `form_category` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `director`
--

INSERT INTO `director` (`id`, `id_p`, `id_f`, `result`, `info`, `form_category`) VALUES
(36, 7, 16, '2', '意见', 0),
(37, 7, 17, '1', '同意的意见', 0),
(38, 7, 4, '1', NULL, 3),
(39, 7, 18, '2', 'aaa', 0),
(40, 7, 19, '1', 'b', 0),
(41, 7, 17, '1', NULL, 1),
(42, 7, 17, '1', NULL, 1),
(43, 7, 20, '1', '', 0),
(44, 7, 22, '1', '', 0),
(45, 7, 5, '1', NULL, 1),
(46, 7, 5, '1', NULL, 1),
(47, 7, 5, '1', NULL, 1),
(48, 7, 5, '1', NULL, 1),
(49, 7, 5, '1', NULL, 1);

-- --------------------------------------------------------

--
-- 表的结构 `event`
--

CREATE TABLE `event` (
  `id` int(2) NOT NULL,
  `event_category` int(2) NOT NULL,
  `title` varchar(30) DEFAULT NULL,
  `number` varchar(10) DEFAULT NULL,
  `s_time` int(10) DEFAULT NULL,
  `c_time` int(10) DEFAULT NULL,
  `state` int(2) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `event`
--

INSERT INTO `event` (`id`, `event_category`, `title`, `number`, `s_time`, `c_time`, `state`) VALUES
(1, 1, '入会申请', '', 0, 0, 1),
(2, 2, '膜结构等级会员评审', '', 0, 0, 1),
(3, 3, '膜结构等级会员复审', '', 0, 0, 1),
(4, 4, '网格资质等级评审', '', 0, 0, 1),
(5, 5, '网格资质等级年检', '', 0, 0, 1),
(6, 6, '膜结构工程项目经理培训班报名', '', 0, 0, 1),
(7, 7, '膜结构工程项目经理申请', '', 0, 0, 1),
(8, 8, '上传缴费证明', '2016', 0, 0, 1);

-- --------------------------------------------------------

--
-- 表的结构 `expert`
--

CREATE TABLE `expert` (
  `id` int(11) NOT NULL,
  `id_p` int(11) DEFAULT NULL,
  `id_f` int(11) DEFAULT NULL,
  `form_category` varchar(3) DEFAULT NULL,
  `s1` varchar(50) DEFAULT NULL,
  `s2` varchar(50) DEFAULT NULL,
  `s3` varchar(50) DEFAULT NULL,
  `s4` varchar(50) DEFAULT NULL,
  `s5` varchar(50) DEFAULT NULL,
  `s6` varchar(50) DEFAULT NULL,
  `s7` varchar(200) NOT NULL,
  `s8` varchar(200) NOT NULL,
  `s9` varchar(200) NOT NULL,
  `s10` varchar(200) NOT NULL,
  `s11` varchar(200) NOT NULL,
  `s12` varchar(200) NOT NULL,
  `state` int(11) DEFAULT NULL,
  `name` varchar(100) DEFAULT NULL,
  `info` varchar(2000) DEFAULT NULL,
  `position` varchar(100) NOT NULL,
  `opinion` varchar(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `expert`
--

INSERT INTO `expert` (`id`, `id_p`, `id_f`, `form_category`, `s1`, `s2`, `s3`, `s4`, `s5`, `s6`, `s7`, `s8`, `s9`, `s10`, `s11`, `s12`, `state`, `name`, `info`, `position`, `opinion`) VALUES
(25, 6, 16, '1', '1', '1', '1', '1', '1', '1', '1', '1', '1', '1', '1', '', 2, '工业大学', NULL, '', ''),
(26, 6, 15, '1', '意见1', '意见2', '意见1', '意见1', '意见1', 'a', 's', 'd', 'd', 'f', 'g', '', 2, 'ghhh', NULL, '', ''),
(27, 6, 4, '3', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', 2, '2', NULL, '6+4.doc', ''),
(28, 6, 12, '5', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', 2, '刘宏刚', '同意', '', ''),
(29, 6, 17, '1', '1', '1', '1', '1', '1', '', '', '', '', '', '', '', 2, '1', NULL, '', ''),
(30, 53, 17, '1', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', 1, '1', NULL, '', ''),
(31, 6, 18, '1', '1', '1', '1', '1', '1', '', '', '', '', '', '', '', 2, 'aa', NULL, '', ''),
(32, 6, 13, '5', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', 2, '刘宏刚', '请输入您的意ji见', '', ''),
(33, 6, 14, '5', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', 2, '刘宏刚', '请输入您的意见ii', '', ''),
(34, 53, 14, '5', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', 1, '刘宏刚', NULL, '', ''),
(37, 6, 32, '2_1', '1', '2', '2', '2', '5', '6', '', '', '', '', '', '', 2, '233333333', NULL, '', ''),
(38, 6, 33, '2_1', '1', '2', '3', '4', '5', '6', '', '', '', '', '', '', 2, '测试公司', NULL, '', ''),
(39, 6, 36, '2_1', '1', '2', '3', '4', '5', '666', '', '', '', '', '', '', 2, '这是条测试信息', NULL, '', ''),
(40, 6, 38, '2_1', '1', '2', '3', '4', '6', '6', '', '', '', '', '', '', 2, '这是条测试信息22', NULL, '', ''),
(41, 6, 6, '2_2', '', '2', '3', '4', '2', '1', '', '', '', '', '', '', 2, '工程承包测试', NULL, '', ''),
(42, 6, 39, '2_1', 'tht', 'ht', 'ht', 'htrh', 'trh', 'trh', '', '', '', '', '', '', 2, '膜结测试001', NULL, '', ''),
(43, 6, 7, '2_2', '', 'fef', 'efe', 'efe', 'fef', 'efef', '', '', '', '', '', '', 2, '网格二级', NULL, '', ''),
(44, 6, 8, '2_2', '', 'sssssss', 'sssssssss', 'ssssss', 'ssssssssssssssss', 'sssssss', '', '', '', '', '', '', 2, '工程承包测试001', NULL, '', '');

-- --------------------------------------------------------

--
-- 表的结构 `expertjoin`
--

CREATE TABLE `expertjoin` (
  `id` int(10) NOT NULL,
  `c1` varchar(30) NOT NULL,
  `c2` varchar(10) NOT NULL,
  `c3` varchar(40) NOT NULL,
  `c4` varchar(10) NOT NULL,
  `c5` varchar(10) NOT NULL,
  `c6` varchar(50) NOT NULL,
  `c7` varchar(60) NOT NULL,
  `c8` varchar(50) NOT NULL,
  `c9` varchar(50) NOT NULL,
  `c10` varchar(20) NOT NULL,
  `c11` varchar(50) NOT NULL,
  `c12` varchar(20) NOT NULL,
  `c13` varchar(10) NOT NULL,
  `c14` varchar(50) NOT NULL,
  `c15` varchar(50) NOT NULL,
  `c16` longtext NOT NULL,
  `c17` longtext NOT NULL,
  `c18` longtext NOT NULL,
  `c19` longtext NOT NULL,
  `c20` varchar(200) NOT NULL,
  `c21` varchar(200) NOT NULL,
  `english` varchar(200) NOT NULL,
  `major` varchar(200) NOT NULL,
  `othermajor` varchar(200) NOT NULL,
  `major1` varchar(200) NOT NULL,
  `othermajor1` varchar(200) NOT NULL,
  `photo` varchar(100) NOT NULL,
  `filename` varchar(200) NOT NULL,
  `state` int(2) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `expertjoin`
--

INSERT INTO `expertjoin` (`id`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `english`, `major`, `othermajor`, `major1`, `othermajor1`, `photo`, `filename`, `state`) VALUES
(1, '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 'option1', '', 'option1', '', '', '', 5),
(2, '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 'option1', '', 'option1', '', '', '', 3),
(3, '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 'option1', 'option2 option3', '', 'option2', '', 'photo59b16b9c538eb2.19706360', '6.jpg', 2),
(4, '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 'option1', 'option2 option3', '', 'option2', '', 'photo59b16b9c538eb2.19706360', '6.jpg', 2),
(9, '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(13, '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(21, '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 'option1', 'option2 option3', '23', 'option3 option5', '23', 'photo59b25a85101081.14855224', 'douodu.png', 1),
(22, '大胖', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 'photo59b36389c86be8.98972196', '离散数学-数理逻辑测验试题.docx', 4),
(23, '徐隽', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `first_expertone`
--

CREATE TABLE `first_expertone` (
  `id` int(4) NOT NULL COMMENT '序号',
  `name` varchar(10) NOT NULL COMMENT '姓名',
  `position` varchar(10) NOT NULL COMMENT '职务',
  `zhicheng` varchar(10) NOT NULL COMMENT '职称',
  `company` varchar(30) NOT NULL COMMENT '单位',
  `zhuanjia_position` varchar(10) NOT NULL COMMENT '委员会职务'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='第一届专家组委员名单';

--
-- 转存表中的数据 `first_expertone`
--

INSERT INTO `first_expertone` (`id`, `name`, `position`, `zhicheng`, `company`, `zhuanjia_position`) VALUES
(1, '张毅刚', '高级顾问', '教授', '北京工业大学空间结构研究中心', '主任委员'),
(2, '耿笑冰', '总工程师', '高级工程师', '华诚博远工程技术集团有限公司', '副主任委员'),
(3, '冯远', '总工程师', '教授级高工', '中国建筑西南设计研究院有限公司', '副主任委员'),
(4, '张其林', '室主任', '教授', '同济大学', '副主任委员'),
(5, '王丰', '院副总工程师', '教授级高工', '北京建筑工程研究院有限责任公司', '副主任委员'),
(6, '蔡小平', '总工程师', '教授级高工', '常州钢构建设工程有限公司', '委员'),
(7, '曹正罡', '学科副主任/总院副总', '副教授', '哈尔滨工业大学', '委员'),
(8, '陈世平', '设计经理', '高级工程师', '柯沃泰膜结构（上海）有限公司', '委员'),
(9, '陈文明', '设计五院总工程师', '教授级高工', '中国建筑西南设计研究院有限公司', '委员'),
(10, '陈务军', '副主任', '教授', '上海交通大学', '委员'),
(11, '陈勇', '副总工程师', '教授级高工', '中国建筑东北设计研究院有限公司', '委员'),
(12, '陈志华', '所长', '教授', '天津大学', '委员'),
(13, '崔家春', '所长', '高级工程师', '华东建筑设计研究院有限公司技术中心', '委员'),
(14, '邓华', '副主任', '教授', '浙江大学', '委员'),
(15, '范 峰', '院长', '教授', '哈尔滨工业大学', '委员'),
(16, '高博青', '', '教授', '浙江大学', '委员'),
(17, '高永祥', '副总经理', '高级工程师', '北京市机械施工有限公司', '委员'),
(18, '葛家琪', '总结构师', '研究员', '中国航空规划设计研究总院有限公司', '委员'),
(19, '龚景海', '系副主任', '研究员', '上海交通大学', '委员'),
(20, '韩更赞', '总经理', '高级工程师', '北京维克多福泰克建筑工程有限责任公司', '委员'),
(21, '韩庆华', '系主任', '教授', '天津大学', '委员'),
(22, '郝成新', '', '教授级高工', '中国建筑科学研究院', '委员'),
(23, '何挺', '设计院副院长', '高级工程师', '浙江东南网架股份有限公司', '委员'),
(24, '胡鸿志', '副总经理 副总工程师', '教授级高工', '北京市机械施工有限公司', '委员'),
(25, '胡庆卫', '总工程师', '高级工程师', '北京纽曼帝莱蒙膜建筑技术有限公司', '委员'),
(26, '黄达达', '董事长', '高级工程师', '北京纽曼帝莱蒙膜建筑技术有限公司', '委员'),
(27, '姜涛', '', '副教授', '浙江大学', '委员'),
(28, '姜颖辉', '董事长', '高级工程师', '徐州天达网架幕墙有限公司', '委员'),
(29, '雷宏刚', '院长', '教授', '太原理工大学', '委员'),
(30, '李存良', '总工程师', '教授级高工', '陕西建工机械施工集团有限公司', '委员'),
(31, '李亚明', '总工程师', '教授级高工', '上海建筑设计研究院有限公司', '委员'),
(32, '李中立', '董事长', '教授级高工', '北京中天久业膜建筑技术有限公司', '委员'),
(33, '刘东', '总工程师', '高级工程师', '北京今腾盛膜结构技术有限公司', '委员'),
(34, '刘枫', '设计院副院长', '研究员', '中国建筑科学研究院', '委员'),
(35, '刘红波', '副所长', '副教授', '天津大学', '委员'),
(36, '刘宜丰', '副总工程师', '教授级高工', '中国建筑西南设计研究院有限公司', '委员'),
(37, '刘智健', '总工程师', '高级工程师', '河南天元网架股份有限公司', '委员'),
(38, '罗兴隆', '副总经理', '教授级高工', '上海宝冶集团有限公司钢结构工程公司', '委员'),
(39, '马明', '副总工程师', '教授级高工', '中国建筑科学研究院', '委员'),
(40, '孟亮', '技术部部长', '高级工程师', '河南天元网架股份有限公司', '委员'),
(41, '孟祥武', '总工程师', '高级工程师', '北京梦想空间结构研究中心有限公司', '委员'),
(42, '钱基宏', '副院长', '研究员', '中国建筑科学研究院', '委员'),
(43, '秦凯', '所长', '高级工程师', '北京市建筑设计研究院有限公司', '委员'),
(44, '任俊超', '产品副总监', '高级工程师', '广东坚朗五金制品股份有限公司', '委员'),
(45, '沈雁彬', '', '副教授', '浙江大学', '委员'),
(46, '司波', '结构工程所副所长', '高级工程师', '北京建筑工程研究院有限责任公司', '委员'),
(47, '宋涛', '设计院总工程师', '研究员', '建研科技股份有限公司', '委员'),
(48, '隋庆海', '院副总工程师', '教授级高工', '中国建筑东北设计研究院有限公司', '委员'),
(49, '孙文波', '院副总工', '教授级高工', '华南理工大学建筑设计研究院', '委员'),
(50, '孙长军', '副总工程师', '高级工程师', '柳州欧维姆机械股份有限公司', '委员'),
(51, '谭明', '总工程师', '教授级高工', '中国建筑东北设计研究院有限公司', '委员'),
(52, '谭宁', '技术总监', '高级工程师', '北京约顿气膜建筑技术股份有限公司', '委员'),
(53, '滕起', '副总工程师', '教授级高工', '中建钢构', '委员'),
(54, '王德勤', '主任、总工', '教授级高工', '北京德宏幕墙工程技术科研中心', '委员'),
(55, '王海明', '总工程师', '高级工程师', '柯沃泰膜结构（上海）有限公司', '委员'),
(56, '王剑文', '结构工程师', '高级工程师', '华南理工大学建筑设计研究院', '委员'),
(57, '王来', '所长', '教授', '山东科技大学', '委员'),
(58, '王立维', '设计三院总工程师', '教授级高工', '中国建筑西南设计研究院有限公司', '委员'),
(59, '王平', '董事长', '高级工程师', '北京今腾盛膜结构技术有限公司', '委员'),
(60, '王双军', '总裁', '教授级高工', '沈阳远大铝业工程有限公司', '委员'),
(61, '王文胜', '总经理', '高级工程师', '北京纽曼帝莱蒙膜建筑技术有限公司', '委员'),
(62, '王小瑞', '总工程师', '高级工程师', '北京市机械施工有限公司', '委员'),
(63, '王泽强', '副总工程师', '教授级高工', '北京建筑工程研究院有限责任公司', '委员'),
(64, '吴金志', '分会秘书长', '副教授', '北京工业大学', '委员'),
(65, '武岳', '学科主任', '教授', '哈尔滨工业大学', '委员'),
(66, '向新岸', '设计院副总工程师', '高级工程师', '中国建筑西南设计研究院有限公司', '委员'),
(67, '向阳', '设计师', '高级工程师', '华诚博远工程技术集团有限公司', '委员'),
(68, '徐维林', '技术负责人', '高级工程师', '徐州通域空间结构有限公司', '委员'),
(69, '许曙东', '总工程师', '教授级高工', '北京银泰建构预应力工程有限公司', '委员'),
(70, '许贤', '主任助理', '副教授', '浙江大学', '委员'),
(71, '薛素铎', '院长', '教授', '北京工业大学', '委员'),
(72, '严永忠', '副总经理', '高级工程师', '浙江东南网架股份有限公司', '委员'),
(73, '袁行飞', '', '教授', '浙江大学', '委员'),
(74, '张国军', '院总工程师', '高级工程师', '中国航空规划设计研究总院有限公司', '委员'),
(75, '张琳', '副所长', '高级工程师', '北京市建筑设计研究院有限公司', '委员'),
(76, '张一萍', '分公司总工', '教授级高工', '陕西建工机械施工集团有限公司', '委员'),
(77, '张振涛', '院副总工程师', '教授级高工', '中国建筑东北设计研究院有限公司', '委员'),
(78, '赵鹏飞', '', '研究员', '中国建筑科学研究院', '委员'),
(79, '支旭东', '副主任', '教授', '哈尔滨工业大学', '委员'),
(80, '钟宪华', '党委书记', '教授级高工', '徐州飞虹网架建设有限公司', '委员'),
(81, '周观根', '常务副总', '教授级高工', '浙江东南网架股份有限公司', '委员'),
(82, '周健', '结构副总工', '教授级高工', '华建集团华东建筑设计研究总院', '委员'),
(83, '周黎光', '所长', '高级工程师', '北京建筑工程研究院有限责任公司', '委员'),
(84, '朱万旭', '', '教授', '桂林理工大学', '委员'),
(85, '朱勇军', '结构设计副总裁', '教授级高工', '悉地（北京）国际建筑设计顾问有限公司', '委员'),
(86, '朱忠义', '副总工程师、副院长', '教授级高工', '北京市建筑设计研究院有限公司', '委员');

-- --------------------------------------------------------

--
-- 表的结构 `first_experttwo`
--

CREATE TABLE `first_experttwo` (
  `id` int(4) NOT NULL COMMENT '序号',
  `name` varchar(10) NOT NULL COMMENT '姓名',
  `position` varchar(20) NOT NULL COMMENT '职务',
  `zhicheng` varchar(20) NOT NULL COMMENT '职称',
  `company` varchar(50) NOT NULL COMMENT '单位',
  `zhuanjia_position` varchar(10) NOT NULL COMMENT '委员会职务'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `first_experttwo`
--

INSERT INTO `first_experttwo` (`id`, `name`, `position`, `zhicheng`, `company`, `zhuanjia_position`) VALUES
(1, '刘文光', '董事长', '高级工程师', '深圳市欣望角空间膜技术开发有限公司', '委员'),
(2, '陈波', '北京市重点实验室常务副主任', '教授', '北京交通大学土木建筑工程学院', '委员'),
(3, '陈国栋', '联席总裁 总工', '教授级高工', '长江精工钢结构（集团）股份有限公司', '委员'),
(4, '程祥清', '总经理', '高级工程师', '江西浙广厦网架工程有限公司', '委员'),
(5, '冯劲涛', '总裁', '教授级高工', '河北大跨钢结构工程技术有限公司', '委员'),
(6, '冯若强', '', '教授', '东南大学土木工程学院建筑工程系', '委员'),
(7, '甘明', '顾问总工程师', '教授级高工', '北京市建筑设计研究院有限公司', '委员'),
(8, '高继领', '总工程师', '研究员级高级工程师', '江苏沪宁钢机股份有限公司', '委员'),
(9, '黄芳玮', '副总工', '教授级高工', '柳州欧维姆机械股份有限公司', '委员'),
(10, '黄颖', '缆索锚固技术研究所 所长', '高级工程师', '柳州欧维姆机械股份有限公司', '委员'),
(11, '李海旺', '博导', '教授', '太原理工大学建工学院', '委员'),
(12, '李文献', '专家', '教授级高工', '柳州欧维姆机械股份有限公司', '委员'),
(13, '李雄彦', '', '副教授', '北京工业大学建工学院', '委员'),
(14, '蔺军', '副总工程师', '研究员级高级工程师', '江苏沪宁钢机股份有限公司', '委员'),
(15, '刘中华', '总工程师', '正高级工程师', '浙江精工钢结构集团有限公司', '委员'),
(16, '娄峰', '副总工程师', '高级工程师', '浙江精工钢结构集团有限公司', '委员'),
(17, '陆金钰', '教学院长助理', '副教授', '东南大学土木工程学院', '委员'),
(18, '罗斌', '国家预应力工程中心工程部主任', '教授', '东南大学土木工程学院', '委员'),
(19, '罗尧治', '院长', '教授', '浙江大学建筑工程学院', '委员'),
(20, '欧阳元文', '总经理', '高级工程师', '上海通正铝合金结构工程技术有限公司', '委员'),
(21, '王秀丽', '空间结构所所长', '教授', '兰州理工大学空间结构研究所', '委员'),
(22, '王喆', '钢结构所所长', '教授级高工', '中国建筑标准设计研究院', '委员'),
(23, '韦福堂', '副总经理（兼总工）', '高级工程师', '柳州欧维姆机械股份有限公司', '委员'),
(24, '卫东', '副总工/所长', '教授级高工', '北京市建筑设计研究院有限公司', '委员'),
(25, '吴长', '', '副教授', '兰州理工大学空间结构研究所', '委员'),
(26, '邢佶慧', '', '副教授', '北京交通大学土建学院建工系', '委员'),
(27, '闫翔宇', '副主任', '高级工程师', '天津大学建筑设计研究院', '委员'),
(28, '游桂模', '副总工兼技术中心主任', '高级工程师', '浙江东南网架股份有限公司', '委员'),
(29, '张耀康', '专业院副总工程师', '高级工程师', '华东建筑设计研究院有限公司 ', '委员'),
(30, '赵敦实', '执行董事', '研究员级高级工程师', '徐州飞虹网架建设科技有限公司', '委员'),
(31, '周岱', '处长', '教授', '上海交通大学船舶海洋与建筑工程学院', '委员');

-- --------------------------------------------------------

--
-- 表的结构 `fourth_moexpert`
--

CREATE TABLE `fourth_moexpert` (
  `id` int(4) NOT NULL COMMENT '序号',
  `name` varchar(10) NOT NULL COMMENT '姓名',
  `position` varchar(10) NOT NULL COMMENT '职务',
  `company` varchar(30) NOT NULL COMMENT '单位',
  `zhuanjia_position` varchar(10) NOT NULL COMMENT '专业组职务'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='第四届膜结构专业组名单';

--
-- 转存表中的数据 `fourth_moexpert`
--

INSERT INTO `fourth_moexpert` (`id`, `name`, `position`, `company`, `zhuanjia_position`) VALUES
(1, '薛素铎', '教授', '北京工业大学建工学院', '主任委员'),
(2, '向阳', '高级工程师', '华诚博远工程技术集团有限公司', '副主任委员'),
(3, '李中立', '总经理', '北京中天久业膜建筑技术有限公司', '副主任委员'),
(4, '黄达达', '总经理', '北京纽曼帝莱蒙膜建筑技术有限公司', '副主任委员'),
(5, '杨联萍', '党委副书记', '上海现代建筑设计（集团）有限公司', '副主任委员'),
(6, '武岳', '教授', '哈尔滨工业大学', '副主任委员'),
(7, '马明', '副总工程师', '中国建筑科学研究院结构所', '委员'),
(8, '王　平', '董事长', '北京今腾盛膜结构技术有限公司', '委员'),
(9, '王文胜', '总经理', '北京纽曼帝莱蒙膜建筑技术有限公司', '委员'),
(10, '王海明', '技术总监', '北京约顿气膜建筑技术股份有限公司', '委员'),
(11, '毛志庆', '总经理', '杭州知辉膜结构有限公司', '委员'),
(12, '朱忠义', '教授级高工', '北京市建筑设计研究院', '委员'),
(13, '刘飞', '室主任', '北京市建筑设计研究院有限公司', '委员'),
(14, '李凯', '总经理', '江苏维凯科技股份有限公司', '委员'),
(15, '李雄彦', '副教授', '北京工业大学空间结构研究中心', '委员'),
(16, '杨庆山', '教授', '北京交通大学土建学院', '委员'),
(17, '吴明儿', '教授', '同济大学土木工程学院', '委员'),
(18, '张其林', '教授', '同济大学土木工程学院', '委员'),
(19, '张委', '总经理', '宁波万豪空间结构工程有限公司', '委员'),
(20, '陈务军', '教授', '上海交通大学空间结构研究中心', '委员'),
(21, '罗向宇', '总经理', '广州凯诺华尔建筑技术有限公司', '委员'),
(22, '赵宇', '副总经理', '华诚博远工程技术集团有限公司', '委员'),
(23, '赵然', '执行董事', '北京迪玛宏程科技发展有限公司', '委员'),
(24, '袁行飞', '教授', '浙江大学空间结构研究中心', '委员'),
(25, '耿金彪', '总经理', '上海泰恩特膜结构有限公司', '委员'),
(26, '夏爱华', '总经理', '深圳市欣望角空间膜技术开发有限公司', '委员'),
(27, '唐泽靖子', '高级顾问', '上海太阳膜结构有限公司', '委员'),
(28, '龚景海', '教授', '上海交通大学空间结构研究中心', '委员'),
(29, '崔家春', '所长', '华东建筑设计研究院有限公司', '委员'),
(30, '韩更赞', '总经理', '北京泰克斯隆膜技术有限责任公司', '委员'),
(31, '蔡兴东', '', '建研（北京）结构工程有限公司', '委员'),
(33, '谭宁', '副总经理', '北京约顿气膜建筑技术股份有限公司', '委员'),
(34, '瞿鑫', '总经理', '北京光翌膜结构建筑有限公司', '委员');

-- --------------------------------------------------------

--
-- 表的结构 `gc_manager`
--

CREATE TABLE `gc_manager` (
  `id` int(20) NOT NULL COMMENT '序号',
  `year` varchar(20) NOT NULL COMMENT '年份',
  `month` varchar(20) NOT NULL COMMENT '月份',
  `jl_dengji` varchar(20) NOT NULL COMMENT '经理等级',
  `name` varchar(20) NOT NULL COMMENT '名字'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COMMENT='各期膜结构工程项目经理评审结果（2014-2018）';

--
-- 转存表中的数据 `gc_manager`
--

INSERT INTO `gc_manager` (`id`, `year`, `month`, `jl_dengji`, `name`) VALUES
(1, '2014', '5', '1', '王文胜'),
(2, '2014', '5', '1', '卢惠云'),
(3, '2014', '5', '1', '汤晨华'),
(4, '2014', '5', '1', '胡庆卫'),
(5, '2014', '5', '1', '韩更赞'),
(6, '2014', '5', '1', '王凯洋'),
(7, '2014', '5', '1', '李中立'),
(8, '2014', '5', '1', '罗向宇'),
(9, '2014', '5', '1', '郭建设'),
(10, '2014', '5', '1', '虞和涛'),
(11, '2014', '5', '1', '王树文'),
(12, '2014', '5', '1', '朱立武'),
(13, '2014', '5', '1', '张昆'),
(14, '2014', '5', '1', '耿金彪'),
(15, '2014', '5', '1', '靳晓峰'),
(16, '2014', '5', '1', '王海明'),
(17, '2014', '5', '1', '任思杰'),
(18, '2014', '5', '1', '易修芳'),
(19, '2014', '5', '1', '陶光明'),
(20, '2014', '5', '1', '魏涛'),
(21, '2014', '5', '1', '左安位'),
(22, '2014', '5', '1', '宋小兵'),
(23, '2014', '5', '1', '张晨'),
(24, '2014', '5', '1', '鲁全峰'),
(25, '2014', '5', '1', '白勇军'),
(26, '2014', '5', '1', '杜庄'),
(27, '2014', '5', '1', '武斌红'),
(28, '2014', '5', '1', '曹国宗'),
(29, '2014', '5', '2', '丁允超'),
(30, '2014', '5', '2', '王秦'),
(31, '2014', '5', '2', '吴永红'),
(32, '2014', '5', '2', '侯建龙'),
(33, '2014', '5', '2', '曹峰'),
(34, '2014', '5', '2', '马文圣'),
(35, '2014', '5', '2', '尤峰'),
(36, '2014', '5', '2', '苏玉华'),
(37, '2014', '5', '2', '郗望'),
(38, '2014', '5', '2', '梁晓静'),
(39, '2014', '5', '2', '王平平'),
(40, '2014', '5', '2', '王新民'),
(41, '2014', '5', '2', '季明'),
(42, '2014', '5', '2', '夏爱华'),
(43, '2014', '5', '2', '廖颖生'),
(44, '2014', '5', '2', '王中孝'),
(45, '2014', '5', '2', '李大侠'),
(46, '2014', '5', '2', '张金泉'),
(47, '2014', '5', '2', '赵镯'),
(48, '2014', '5', '2', '毛志庆'),
(49, '2014', '5', '2', '李松'),
(50, '2014', '5', '2', '张勇'),
(51, '2014', '5', '2', '阎占军'),
(52, '2014', '5', '2', '王振'),
(53, '2014', '5', '2', '朱淼江'),
(54, '2014', '5', '2', '张祖俊'),
(55, '2014', '5', '2', '常红'),
(56, '2014', '8', '1', '卜启龙'),
(57, '2014', '8', '1', '黄宇'),
(58, '2014', '8', '1', '廖昌平'),
(59, '2014', '8', '1', '戴朝钢'),
(60, '2014', '8', '1', '黄振辉'),
(61, '2014', '8', '1', '汪中华'),
(62, '2014', '8', '1', '丁浩宁'),
(63, '2014', '8', '1', '李俊睿'),
(64, '2014', '8', '1', '武建明'),
(65, '2014', '8', '1', '方芳'),
(66, '2014', '8', '1', '梁晓静'),
(67, '2014', '8', '1', '朱红兵'),
(68, '2014', '8', '1', '高林'),
(69, '2014', '8', '1', '何大年'),
(70, '2014', '8', '2', '曹宏杰'),
(71, '2014', '8', '2', '丁洪宜'),
(72, '2014', '8', '2', '李斌'),
(73, '2014', '8', '2', '刘传喜'),
(74, '2014', '8', '2', '瞿鑫'),
(75, '2014', '8', '2', '张委'),
(76, '2014', '8', '2', '陈俊强'),
(77, '2014', '8', '2', '冯雷永'),
(78, '2014', '8', '2', '李建英'),
(79, '2014', '8', '2', '刘国权'),
(80, '2014', '8', '2', '尚德国'),
(81, '2014', '8', '2', '周广勋'),
(82, '2014', '8', '2', '陈峻'),
(83, '2014', '8', '2', '付璘杰'),
(84, '2014', '8', '2', '李鹏'),
(85, '2014', '8', '2', '刘坚'),
(86, '2014', '8', '2', '尚德辛'),
(87, '2014', '8', '2', '陈世平'),
(88, '2014', '8', '2', '郭永丽'),
(89, '2014', '8', '2', '李兴国'),
(90, '2014', '8', '2', '刘勇'),
(91, '2014', '8', '2', '尚德忠'),
(92, '2014', '8', '2', '程朝'),
(93, '2014', '8', '2', '韩文冬'),
(94, '2014', '8', '2', '李正华'),
(95, '2014', '8', '2', '马建道'),
(96, '2014', '8', '2', '王映明'),
(97, '2014', '8', '2', '崔龙节'),
(98, '2014', '8', '2', '胡万成'),
(99, '2014', '8', '2', '梁军'),
(100, '2014', '8', '2', '潘金华'),
(101, '2014', '8', '2', '许俊铭'),
(102, '2014', '8', '3', '陈达高'),
(103, '2014', '8', '3', '姜弘宇'),
(104, '2014', '8', '3', '王炯辰'),
(105, '2014', '8', '3', '杨俊'),
(106, '2014', '8', '3', '陈欲晓'),
(107, '2014', '8', '3', '姜勇峰'),
(108, '2014', '8', '3', '王瑞华'),
(109, '2014', '8', '3', '杨仲夏'),
(110, '2014', '8', '3', '关洁'),
(111, '2014', '8', '3', '孙伟'),
(112, '2014', '8', '3', '王威'),
(113, '2014', '8', '3', '张翟'),
(114, '2014', '8', '3', '韩宝林'),
(115, '2014', '8', '3', '万文堂'),
(116, '2014', '8', '3', '肖凯'),
(117, '2014', '8', '3', '胡丽娜'),
(118, '2014', '8', '3', '汪爱义'),
(119, '2014', '8', '3', '肖勇'),
(120, '2014', '8', '3', '江林'),
(121, '2014', '8', '3', '王安扬'),
(122, '2014', '8', '3', '徐学东'),
(123, '2015', '3', '1', '丁作友'),
(124, '2015', '3', '1', '冯艳超'),
(125, '2015', '3', '1', '陆华'),
(126, '2015', '3', '1', '李鹏程'),
(127, '2015', '3', '1', '高永刚'),
(128, '2015', '3', '1', '王超'),
(129, '2015', '3', '1', '刘东'),
(130, '2015', '3', '1', '张旭'),
(131, '2015', '3', '1', '季明'),
(132, '2015', '3', '1', '陶礼斌'),
(133, '2015', '3', '1', '文伟煜'),
(134, '2015', '3', '1', '刘洪'),
(135, '2015', '3', '1', '何磊'),
(136, '2015', '3', '1', '周广勋'),
(137, '2015', '3', '1', '王树斌'),
(138, '2015', '3', '1', '张丕贤'),
(139, '2015', '3', '1', '张洪波'),
(140, '2015', '3', '1', '祝汉涛'),
(141, '2015', '3', '1', '王福贵'),
(142, '2015', '3', '1', '张玉才'),
(143, '2015', '3', '1', '张雪林'),
(144, '2015', '3', '1', '胡博天'),
(145, '2015', '3', '1', '王富建'),
(146, '2015', '3', '1', '陈世平'),
(147, '2015', '3', '1', '陈晓枫'),
(148, '2015', '3', '1', '徐隽'),
(149, '2015', '3', '1', '何锦杰'),
(150, '2015', '3', '2', '马良才'),
(151, '2015', '3', '2', '许忠尚'),
(152, '2015', '3', '2', '陈小文'),
(153, '2015', '3', '2', '何亮生'),
(154, '2015', '3', '2', '侯泽'),
(155, '2015', '3', '2', '黄朝阳'),
(156, '2015', '3', '2', '魏秀栋'),
(157, '2015', '3', '2', '尤胜利'),
(158, '2015', '3', '2', '左振明'),
(159, '2015', '3', '2', '张坦'),
(160, '2015', '3', '2', '李旭'),
(161, '2015', '3', '2', '赵振华'),
(162, '2015', '3', '2', '董龙盘'),
(163, '2015', '3', '2', '王彬彬'),
(164, '2015', '3', '2', '刘刚'),
(165, '2015', '3', '2', '张维'),
(166, '2015', '3', '2', '李彦'),
(167, '2015', '3', '2', '莫雷'),
(168, '2015', '3', '2', '程伟华'),
(169, '2015', '3', '2', '白广增'),
(170, '2015', '3', '2', '朱立国'),
(171, '2015', '3', '2', '张大勇'),
(172, '2015', '3', '2', '张育龙'),
(173, '2015', '3', '2', '钱龙兴'),
(174, '2015', '3', '2', '裴怀孝'),
(175, '2015', '3', '2', '田付'),
(176, '2015', '3', '2', '安延愚'),
(177, '2015', '3', '2', '吴兴华'),
(178, '2015', '3', '2', '陈国军'),
(179, '2015', '3', '2', '夏本德'),
(180, '2015', '3', '2', '廖昌本'),
(181, '2015', '3', '2', '兰永丰'),
(182, '2015', '3', '2', '刘玲玲'),
(183, '2015', '3', '2', '吴美海'),
(184, '2015', '3', '2', '陆锦才'),
(185, '2015', '3', '2', '贾德铮'),
(186, '2015', '3', '2', '廖昌森'),
(187, '2015', '3', '2', '叶欢林'),
(188, '2015', '3', '2', '孙涛'),
(189, '2015', '3', '2', '芮亚锋'),
(190, '2015', '3', '2', '周龙'),
(191, '2015', '3', '2', '章建军'),
(192, '2015', '3', '2', '潘培霞'),
(193, '2015', '3', '3', '马兆青'),
(194, '2015', '3', '3', '朱康'),
(195, '2015', '3', '3', '韦益民'),
(196, '2015', '3', '3', '李广涛'),
(197, '2015', '3', '3', '田成南'),
(198, '2015', '3', '3', '郑坤鹏'),
(199, '2015', '3', '3', '叶清龙'),
(200, '2015', '3', '3', '钱江辉'),
(201, '2015', '3', '3', '孙艺嘉'),
(202, '2015', '3', '3', '彭德'),
(203, '2015', '3', '3', '刘斌'),
(204, '2015', '3', '3', '蔡均宇'),
(205, '2015', '3', '3', '刘明嘉'),
(206, '2015', '3', '3', '戴科'),
(207, '2016', '3', '1', '丁鸿麟'),
(208, '2016', '3', '1', '李正华'),
(209, '2016', '3', '1', '马文圣'),
(210, '2016', '3', '1', '吴美海'),
(211, '2016', '3', '1', '马世明'),
(212, '2016', '3', '1', '陆秀梅'),
(213, '2016', '3', '1', '叶欢林'),
(214, '2016', '3', '1', '黄  锦'),
(215, '2016', '3', '1', '阮礼宾'),
(216, '2016', '3', '1', '曹  峰'),
(217, '2016', '3', '2', '丁福才'),
(218, '2016', '3', '2', '闫方方'),
(219, '2016', '3', '2', '张  明'),
(220, '2016', '3', '2', '征万荣'),
(221, '2016', '3', '2', '施  强'),
(222, '2016', '3', '2', '王  虎'),
(223, '2016', '3', '2', '江  林'),
(224, '2016', '3', '2', '张荔荔'),
(225, '2016', '3', '2', '郑坤鹏'),
(226, '2016', '3', '2', '顾  俊'),
(227, '2016', '3', '2', '王学斌'),
(228, '2016', '3', '2', '劳竟峰'),
(229, '2016', '3', '2', '陈江萍'),
(230, '2016', '3', '2', '郑  俊'),
(231, '2016', '3', '2', '曹宏杰'),
(232, '2016', '3', '2', '毛永芳'),
(233, '2016', '3', '2', '李  航'),
(234, '2016', '3', '2', '武  超'),
(235, '2016', '3', '2', '郑晓东'),
(236, '2016', '3', '2', '蒋大卫'),
(237, '2016', '3', '2', '文怀龙'),
(238, '2016', '3', '2', '张以杰'),
(239, '2016', '3', '2', '杭连山'),
(240, '2016', '3', '2', '胡观庆'),
(241, '2016', '3', '2', '蔡敏飞'),
(242, '2016', '3', '3', '马洪图'),
(243, '2016', '3', '3', '王泽洋'),
(244, '2016', '3', '3', '李  松'),
(245, '2016', '3', '3', '林晓林'),
(246, '2016', '3', '3', '董新友'),
(247, '2016', '3', '3', '王  立'),
(248, '2016', '3', '3', '牛  海'),
(249, '2016', '3', '3', '杨振铭'),
(250, '2016', '3', '3', '徐  满'),
(251, '2016', '3', '3', '韩宝林'),
(252, '2016', '3', '3', '王  成'),
(253, '2016', '3', '3', '刘  肖'),
(254, '2016', '3', '3', '张  威'),
(255, '2016', '3', '3', '郭永亮'),
(256, '2016', '3', '3', '王华军'),
(257, '2016', '3', '3', '孙  伟'),
(258, '2016', '3', '3', '陈小利'),
(259, '2016', '3', '3', '郭春燕'),
(260, '2016', '3', '3', '王利状'),
(261, '2016', '3', '3', '李  伟'),
(262, '2016', '3', '3', '陈  平'),
(263, '2016', '3', '3', '尉世军'),
(264, '2017', '3', '1', '丁允超'),
(265, '2017', '3', '1', '杨绍江'),
(266, '2017', '3', '1', '郭永丽'),
(267, '2017', '3', '1', '马林锋'),
(268, '2017', '3', '1', '汪宗燕'),
(269, '2017', '3', '1', '曹宏杰'),
(270, '2017', '3', '1', '王秦'),
(271, '2017', '3', '1', '林怡庆'),
(272, '2017', '3', '1', '蒋莉华'),
(273, '2017', '3', '1', '江林'),
(274, '2017', '3', '1', '张委'),
(275, '2017', '3', '1', '刘坚'),
(276, '2017', '3', '1', '张剑云'),
(277, '2017', '3', '1', '杜红顺'),
(278, '2017', '3', '1', '张家宝'),
(279, '2017', '3', '1', '杭连山'),
(280, '2017', '3', '1', '胡万成'),
(281, '2017', '3', '2', '方刚'),
(282, '2017', '3', '2', '刘明嘉'),
(283, '2017', '3', '2', '俞冬冬'),
(284, '2017', '3', '2', '黄茂章'),
(285, '2017', '3', '2', '王文东'),
(286, '2017', '3', '2', '李君'),
(287, '2017', '3', '2', '俞伟勇'),
(288, '2017', '3', '2', '康海军'),
(289, '2017', '3', '2', '王喜平'),
(290, '2017', '3', '2', '李康'),
(291, '2017', '3', '2', '徐新龙'),
(292, '2017', '3', '2', '曹国伟'),
(293, '2017', '3', '2', '史佳'),
(294, '2017', '3', '2', '李座有'),
(295, '2017', '3', '2', '夏本法'),
(296, '2017', '3', '2', '谢恩信'),
(297, '2017', '3', '2', '卢建桥'),
(298, '2017', '3', '2', '朱燕玲'),
(299, '2017', '3', '2', '夏本德'),
(300, '2017', '3', '2', '朱俊'),
(301, '2017', '3', '2', '张岳'),
(302, '2017', '3', '2', '曾永涛'),
(303, '2017', '3', '2', '朱强'),
(304, '2017', '3', '2', '征万荣'),
(305, '2017', '3', '2', '黄建武'),
(306, '2017', '3', '3', '王迎'),
(307, '2017', '3', '3', '刘鹏'),
(308, '2017', '3', '3', '陈建平'),
(309, '2017', '3', '3', '胡伟'),
(310, '2017', '3', '3', '王驰明'),
(311, '2017', '3', '3', '李润吉'),
(312, '2017', '3', '3', '陈益明'),
(313, '2017', '3', '3', '贺少锋'),
(314, '2017', '3', '3', '冯超'),
(315, '2017', '3', '3', '杜伟'),
(316, '2017', '3', '3', '单玉祥'),
(317, '2017', '3', '3', '骆文琪'),
(318, '2017', '3', '3', '王春青'),
(319, '2017', '3', '3', '陈静'),
(320, '2017', '3', '3', '张长利'),
(321, '2017', '3', '3', '黄生辉'),
(322, '2017', '3', '3', '闫翠莲'),
(323, '2017', '3', '3', '陈一云'),
(324, '2017', '3', '3', '张灯军'),
(325, '2017', '3', '3', '黄君钢'),
(326, '2017', '3', '3', '齐宗宝'),
(327, '2017', '3', '3', '陈传菊'),
(328, '2017', '3', '3', '金瓯藏'),
(329, '2017', '3', '3', '梁武臣'),
(330, '2017', '3', '3', '李权'),
(331, '2017', '3', '3', '苏少敏'),
(332, '2017', '3', '3', '姚石'),
(333, '2017', '3', '3', '韩宝川'),
(334, '2018', '3', '1', '于杭勇'),
(335, '2018', '3', '1', '武超'),
(336, '2018', '3', '1', '谭树胜'),
(337, '2018', '3', '1', '王文玉'),
(338, '2018', '3', '1', '侯泽'),
(339, '2018', '3', '1', '魏林玉'),
(340, '2018', '3', '1', '朱山东'),
(341, '2018', '3', '1', '郝煜'),
(342, '2018', '3', '1', '芮亚锋'),
(343, '2018', '3', '1', '夏本法'),
(344, '2018', '3', '1', '贺少锋'),
(345, '2018', '3', '1', '夏本德'),
(346, '2018', '3', '1', '张明'),
(347, '2018', '3', '1', '徐恩'),
(348, '2018', '3', '1', '张晓阳'),
(349, '2018', '3', '1', '韩文冬'),
(350, '2018', '3', '2', '毛丽美'),
(351, '2018', '3', '2', '李勇刚'),
(352, '2018', '3', '2', '欧阳钦'),
(353, '2018', '3', '2', '洪灿杰'),
(354, '2018', '3', '2', '雷洪发'),
(355, '2018', '3', '2', '史文伍'),
(356, '2018', '3', '2', '朱玲嫣'),
(357, '2018', '3', '2', '林晓林'),
(358, '2018', '3', '2', '赵盟'),
(359, '2018', '3', '2', '鞠清发'),
(360, '2018', '3', '2', '李广天'),
(361, '2018', '3', '2', '刘宾宾'),
(362, '2018', '3', '2', '周鑫宇'),
(363, '2018', '3', '2', '黄志亮'),
(364, '2018', '3', '2', '魏力恒'),
(365, '2018', '3', '2', '伍东成'),
(366, '2018', '3', '2', '李超'),
(367, '2018', '3', '2', '张魁'),
(368, '2018', '3', '2', '曹勇'),
(369, '2018', '3', '2', '李向阳'),
(370, '2018', '3', '2', '刘富祥'),
(371, '2018', '3', '2', '张甍'),
(372, '2018', '3', '2', '董文尚'),
(373, '2018', '3', '2', '李成金'),
(374, '2018', '3', '2', '陈传菊'),
(375, '2018', '3', '2', '姚石'),
(376, '2018', '3', '2', '程海平'),
(377, '2018', '3', '2', '李国帅'),
(378, '2018', '3', '2', '吴荣荣'),
(379, '2018', '3', '2', '郝帅'),
(380, '2018', '3', '2', '蔡小春'),
(381, '2018', '3', '3', '韦飞生'),
(382, '2018', '3', '3', '乔国威'),
(383, '2018', '3', '3', '张胜进'),
(384, '2018', '3', '3', '赵帅'),
(385, '2018', '3', '3', '韩佳易'),
(386, '2018', '3', '3', '王荣利'),
(387, '2018', '3', '3', '李勇强'),
(388, '2018', '3', '3', '张春晓'),
(389, '2018', '3', '3', '郭长春'),
(390, '2018', '3', '3', '葛银梁'),
(391, '2018', '3', '3', '王禹淞'),
(392, '2018', '3', '3', '吉雅泰'),
(393, '2018', '3', '3', '张思福'),
(394, '2018', '3', '3', '赵金鑫'),
(395, '2018', '3', '3', '管永胜'),
(396, '2018', '3', '3', '王海湾'),
(397, '2018', '3', '3', '严军'),
(398, '2018', '3', '3', '罗愉'),
(399, '2018', '3', '3', '顾国正'),
(400, '2018', '3', '3', '邢全红'),
(401, '2018', '3', '3', '沈春健'),
(402, '2018', '3', '3', '张谦林'),
(403, '2018', '3', '3', '殷振林'),
(404, '2018', '3', '3', '李光信'),
(405, '2018', '3', '3', '张少华'),
(406, '2018', '3', '3', '郭飞龙'),
(407, '2018', '3', '3', '曹亮'),
(408, '2018', '3', '3', '刘忠宾'),
(409, '2018', '3', '3', '张帅'),
(410, '2018', '3', '3', '段双金'),
(411, '2018', '3', '3', '葛云君');

-- --------------------------------------------------------

--
-- 表的结构 `index_fenhuijianjie`
--

CREATE TABLE `index_fenhuijianjie` (
  `id` int(11) NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `visibility` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_fenhuijianjie`
--

INSERT INTO `index_fenhuijianjie` (`id`, `title`, `content`, `visibility`) VALUES
(1, '会员单位', 'member_units.php', 1),
(2, '秘书处', 'mishuchu.php', 1),
(3, '理事会名单', 'lishihui.php', 1),
(4, '分会简章', 'fenhuijianzhang.php', 1),
(5, '分会首页', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `index_huiyuan`
--

CREATE TABLE `index_huiyuan` (
  `id` int(4) NOT NULL,
  `unit` varchar(200) NOT NULL,
  `unit_represent` varchar(100) NOT NULL,
  `post` varchar(100) NOT NULL,
  `unit_properties` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_huiyuan`
--

INSERT INTO `index_huiyuan` (`id`, `unit`, `unit_represent`, `post`, `unit_properties`) VALUES
(1, '北京工业大学', '薛素铎', '理事长', '高校'),
(2, '华东建筑集团股份有限公司', '李亚明', '副理事长', '设计院'),
(3, '浙江东南网架股份有限公司', '周观根', '副理事长', '企业-钢'),
(4, '长江精工钢结构（集团）有限公司', '陈国栋', '副理事长', '企业-钢'),
(5, '江苏沪宁钢机股份有限公司  ', '高继领', '副理事长', '企业-钢'),
(6, '北京市机械施工有限公司', '王小瑞', '副理事长', '企业-钢'),
(7, '北京纽曼帝莱蒙膜建筑技术有限公司', '黄达达', '副理事长', '企业-膜'),
(8, '广东坚朗五金制品股份有限公司', '白宝萍', '常务理事', '企业-索具'),
(9, '常州钢构建设工程有限公司', '蔡小平', '常务理事', '企业-钢'),
(10, '中国建筑西南设计研究院有限公司', '陈文明', '常务理事', '设计院'),
(11, '空间结构分会索结构专业组', '陈志华', '常务理事', '高校'),
(12, '浙江大学土木系', '高博青', '常务理事', '高校'),
(13, '华诚博远工程技术集团有限公司', '耿笑冰', '常务理事', '设计院'),
(14, '天津大学建工学院', '韩庆华', '常务理事', '高校'),
(15, '中国建筑科学研究院', '郝成新', '常务理事', '研究院'),
(16, '陕西建工机械施工集团有限公司', '李存良', '常务理事', '企业-钢'),
(17, '江苏维凯科技股份有限公司', '李凯', '常务理事', '企业-膜'),
(18, '山西汾阳网架建设有限公司', '李明荣', '常务理事', '企业-钢'),
(19, '北京中天久业膜建筑技术有限公司', '李中立', '常务理事', '企业-膜'),
(20, '上海宝冶集团有限公司钢结构工程公司 ', '罗兴隆', '常务理事', '企业-钢'),
(21, '上海太阳膜结构有限公司', '唐泽靖子', '常务理事', '企业-膜'),
(22, '北京市建筑工程研究院有限责任公司', '王丰 ', '常务理事', '研究院'),
(23, '柯沃泰膜结构（上海）有限公司     ', '徐隽', '常务理事', '企业-膜'),
(24, '巨力索具股份有限公司', '杨超', '常务理事', '企业-索具'),
(25, '北京今腾盛膜结构技术有限公司', '王平 ', '常务理事', '企业-膜'),
(26, '沈阳远大铝业工程有限公司', '王双军', '常务理事', '企业-幕墙'),
(27, '兰州理工大学', '王秀丽', '常务理事', '高校'),
(28, '清华大学土木系   ', '王元清', '常务理事', '高校'),
(29, '华诚博远工程技术集团有限公司（原北京思博福瑞空间结构技术有限公司）', '向阳 ', '常务理事', '设计院'),
(30, '河南天元装备工程股份有限公司', '薛海滨 ', '常务理事', '企业-钢'),
(31, '同济大学', '张其林', '常务理事', '高校'),
(32, '哈尔滨工业大学', '支旭东', '常务理事', '高校'),
(33, '徐州飞虹网架建设有限公司', '钟宪华', '常务理事', '企业-钢'),
(34, '中国航空规划设计研究总院有限公司', '赵伯友', '常务理事', '设计院'),
(35, '北京市建筑设计研究院有限公司', '朱忠义', '常务理事', '设计院'),
(36, '上海交通大学空间结构研究中心', '陈务军', '理事', '高校'),
(37, '东南大学', '郭正兴', '理事', '高校'),
(38, '太原理工大学', '雷宏刚', '理事', '高校'),
(39, '山东建筑大学', '杨大彬', '理事', '高校'),
(40, '北京交通大学', '杨娜', '理事', '高校'),
(41, '桂林理工大学土木与建筑工程学院', '朱万旭', '理事', '高校'),
(42, '建设部标准定额研究所', '李大伟', '理事', '研究院'),
(43, '国家网架及钢结构产品质量监督检验中心', '王浩', '理事', '质检'),
(44, '河北大跨钢结构工程技术有限公司', '冯劲涛', '理事', '设计院'),
(45, '煤炭工业太原设计研究院', '李照亮', '理事', '设计院'),
(46, '深圳市建筑设计研究总院有限公司', '刘琼祥', '理事', '设计院'),
(47, '中国五洲工程设计集团有限公司', '马冬霞', '理事', '设计院'),
(48, '中国美术学院风景建筑设计研究院', '', '理事', '设计院'),
(49, '中国建筑标准设计研究院', '王喆', '理事', '设计院'),
(50, '中国建筑东北设计研究院', '吴一红', '理事', '设计院'),
(51, '云南省设计院集团', '王宏伟 ', '理事', '设计院'),
(52, '中南建筑设计院股份有限公司\n中国工程建设标准化协会轻型钢结构委员会', '徐厚军', '理事', '设计院'),
(53, '悉地（北京）国际建筑设计顾问有限公司', '朱勇军', '理事', '设计院'),
(54, '中国中元国际工程有限公司', '祖义祯', '理事', '设计院'),
(55, '中国京冶工程技术有限公司', '郑春林 ', '理事', '设计院'),
(56, '丰泽智能装备股份有限公司', '杜海水', '理事', '企业-支座'),
(57, '上海通正铝合金结构工程技术有限公司', '欧阳元文', '理事', '企业-幕墙'),
(58, '威海中林网架钢构工程有限公司', '毕务瑚  ', '理事', '企业-钢'),
(59, '扬州狮鹤高强度螺栓有限公司', '陈永生', '理事', '企业-钢'),
(60, '江苏恒久钢构有限公司', '成俊', '理事', '企业-钢'),
(61, '江西浙广厦网架工程有限公司', '程祥清', '理事', '企业-钢'),
(62, '河南省德誉网架钢结构有限公司', '韩保新 ', '理事', '企业-钢'),
(63, '四川恒升钢构工程有限公司', '李开奇', '理事', '企业-钢'),
(64, '涿州蓝天网架有限公司', '李苏梅', '理事', '企业-钢'),
(65, '徐州通域空间结构有限公司', '刘宪生 ', '理事', '企业-钢'),
(66, '徐州华宏钢结构有限公司', '陆军', '理事', '企业-钢'),
(67, '北京梦想空间结构研究中心有限公司', '孟祥武', '理事', '企业-钢'),
(68, '山东经典重工集团股份有限公司', '苗树文', '理事', '企业-钢'),
(69, '黑龙江安装工程公司', '鲍玉萍', '理事', '企业-钢'),
(70, '吉林北工集团有限公司', '王舒颜', '理事', '企业-钢'),
(71, '苏州市苏网建设工程有限公司', '吴维民', '理事', '企业-钢'),
(72, '浙江国盛钢结构有限公司', '徐国引 ', '理事', '企业-钢'),
(73, '江苏飞天网架（膜）工程有限公司', '李开国 ', '理事', '企业-钢膜'),
(74, '杭州奥特膜结构有限公司', '曹正良 ', '理事', '企业-膜'),
(75, '深圳市三鑫膜结构有限公司     ', '陈龙', '理事', '企业-膜'),
(76, '上海泰恩特膜结构有限公司', '耿金彪', '理事', '企业-膜'),
(77, '北京泰克斯隆膜技术有限责任公司', '韩更赞', '理事', '企业-膜'),
(78, '厦门立格钢构技术有限公司', '江汉洪', '理事', '企业-膜'),
(79, '北京今盛杰膜结构科技有限公司', '李杰 ', '理事', '企业-膜'),
(80, '上海彬鑫钢膜结构工程有限公司', '李志', '理事', '企业-膜'),
(81, '大连伟霖膜结构工程有限公司', '刘昌伟', '理事', '企业-膜'),
(82, '广州凯诺毕尔建筑技术有限公司', '罗向宇 ', '理事', '企业-膜'),
(83, '北京约顿气膜建筑技术股份有限公司', '谭宁', '理事', '企业-膜'),
(84, '杭州知辉膜结构有限公司      ', '毛志庆', '理事', '企业-膜'),
(85, '上海华喜膜结构工程有限公司', '潘金华', '理事', '企业-膜'),
(86, '北京光翌膜结构建筑有限公司', '瞿鑫', '理事', '企业-膜'),
(87, '北京艾尔豪斯膜式技术有限公司', '佟伟', '理事', '企业-膜'),
(88, '杭州欣沃泰膜结构工程有限公司', '王超', '理事', '企业-膜'),
(89, '沈阳越发空间膜技术装饰工程有限公司', '王伟', '理事', '企业-膜'),
(90, '陕西迈德膜建筑环境技术有限公司', '王亚飞', '理事', '企业-膜'),
(91, '四川兴得利膜结构技术有限责任公司 ', '吴书俊', '理事', '企业-膜'),
(92, '深圳市欣望角空间膜技术开发有限公司', '夏爱华', '理事', '企业-膜'),
(93, '合肥美斯特膜结构技术有限公司', '夏本法', '理事', '企业-膜'),
(94, '南昌市诺华膜技术有限公司', '夏国福', '理事', '企业-膜'),
(95, '深圳市博德维环境技术股份有限公司', '萧龙', '理事', '企业-膜'),
(96, '甘肃新博成钢膜结构技术有限公司', '阎占军', '理事', '企业-膜'),
(97, '上海海勃膜结构股份有限公司 ', '杨建', '理事', '企业-膜'),
(98, '深圳维拓环境科技股份有限公司', '杨燕', '理事', '企业-膜'),
(99, '上海展冀膜结构有限公司', '张挥笔', '理事', '企业-膜'),
(100, '宁波万豪空间结构工程有限公司', '张委', '理事', '企业-膜'),
(101, '河南汉杰伊膜结构工程有限公司', '赵盟', '理事', '企业-膜'),
(102, '上海绿荫膜结构有限公司', '丁言彬', '理事', '企业-膜'),
(103, '三亚华拓精英钢膜结构工程有限公司', '洪灿杰', '理事', '企业-膜'),
(104, '上海壹凌实业有限公司（日本旭硝子GREEN-TECH株式会社）', '陈艳', '理事', '企业-膜材'),
(105, '上海申达科宝新材料有限公司', '胡淳', '理事', '企业-膜材'),
(106, '天津市康达膜材建筑工程有限公司', '张磊', '理事', '企业-膜材'),
(107, '森翡瑞（上海）复合材料有限公司', '黄永', '理事', '企业-膜材'),
(108, '浙江汇锋新材料股份有限公司', '张伟忠', '理事', '企业-膜材'),
(109, '浙江锦达膜材科技有限公司', '叶峰灵', '理事', '企业-膜材'),
(110, '华南理工大学建筑设计研究院', '何镜堂', '团体会员', '高校'),
(111, '宁夏大学土木与水利工程学院', '杨文伟', '团体会员', '高校'),
(112, '山东科技大学土木工程与建筑学院', '王来', '团体会员', '高校'),
(113, '中设安泰（北京）工程咨询有限公司', '刘宗保', '团体会员', '工程咨询'),
(114, '上海东大建筑设计（集团）有限公司', '韦成明', '团体会员', '设计院'),
(115, '中冶京诚工程技术有限公司', '田宇鹏', '团体会员', '设计院'),
(116, '长春中天建筑设计有限公司', '史万春', '团体会员', '设计院'),
(117, '机械工业第一设计研究院', '何鑑', '团体会员', '设计院'),
(118, '中国航天建设集团有限公司', '吴晶', '团体会员', '设计院'),
(119, '陕西省建筑科学研究院', '高宗祺', '团体会员', '设计院'),
(120, '山东钢屹建筑设计有限公司', '王文勋', '团体会员', '设计院'),
(121, '华诚博远工程技术集团有限公司', '赵宇', '团体会员', '企业-钢'),
(122, '中油吉林化建工程有限公司长春钢结构预制安装分公司', '张延屏', '团体会员', '企业-钢'),
(123, '辽宁北方建设集团有限公司网架工程处', '杨立军', '团体会员', '企业-钢'),
(124, '北京北方空间建筑科技股份有限公司', '夏新 ', '团体会员', '企业-钢'),
(125, '淄博齐元钢结构工程有限公司', '路国柱 ', '团体会员', '企业-钢'),
(126, '开封安利达金属工程有限公司', '孙建设', '团体会员', '企业-钢'),
(127, '新乡空间钢结构工程有限公司', '郭逢利 ', '团体会员', '企业-钢'),
(128, '河南省豫北网架玻璃钢有限公司', '张子庆 ', '团体会员', '企业-钢'),
(129, '河南亚东中弘建筑工程有限公司 ', '刘文众', '团体会员', '企业-钢'),
(130, '天津市凯博空间结构工程技术有限公司', '杨秀兰 ', '团体会员', '企业-钢'),
(131, '山东博润工业技术股份有限公司', '王亚杰', '团体会员', '企业-钢'),
(132, '北京天筑华清建筑工程有限公司', '郭永山', '团体会员', '企业-钢'),
(133, '江苏八方钢结构工程建设有限公司', '王军  ', '团体会员', '企业-钢'),
(134, '河南天启钢结构建筑工程有限公司', '徐启臣', '团体会员', '企业-钢'),
(135, '汾阳市现代金属结构工程有限公司', '李建中', '团体会员', '企业-钢'),
(136, '陕西恒久建设工程有限公司', '行磊', '团体会员', '企业-钢'),
(137, '上海奇禹空间结构技术有限公司', '张艳琪', '团体会员', '企业-钢'),
(138, '浙江佳诚钢结构工程有限公司', '郭利忠', '团体会员', '企业-钢'),
(139, '新乡市汇丰钢结构有限公司', '赵连房', '团体会员', '企业-钢'),
(140, '浙江飞特钢结构有限公司', '施培华', '团体会员', '企业-钢'),
(141, '北京银泰建构预应力工程有限公司', '许曙东', '团体会员', '企业-钢'),
(142, '辽宁金山钢构彩板工程有限公司', '姚少杰', '团体会员', '企业-钢'),
(143, '浙江瑞拓金属结构屋面有限公司', '张春江', '团体会员', '企业-钢'),
(144, '杭州业新钢结构有限公司', '沈利国', '团体会员', '企业-钢'),
(145, '厦门华蓝建筑工程有限公司', '陈铭杰', '团体会员', '企业-钢'),
(146, '甘肃圣龙钢结构工程有限公司', '贺昌龙', '团体会员', '企业-钢'),
(147, '杭州智盈钢结构有限公司', '王志银', '团体会员', '企业-钢'),
(148, '徐州中煤百甲重钢科技股份有限公司', '刘甲铭', '团体会员', '企业-钢'),
(149, '江苏辉煌钢构科技有限公司', '钱辉', '团体会员', '企业-钢'),
(150, '江苏浩瀚钢结构有限公司', '凌兆红', '团体会员', '企业-钢'),
(151, '南通华木空间钢结构有限公司', '李建飞', '团体会员', '企业-钢'),
(152, '安徽三宝钢结构有限公司', '宋子强', '团体会员', '企业-钢'),
(153, '江苏火花钢结构集团有限公司', '辛宪海', '团体会员', '企业-钢'),
(154, '江苏鑫鹏建设科技有限公司', '张华海', '团体会员', '企业-钢'),
(155, '徐州鹏程钢结构工程有限公司', '张彩英', '团体会员', '企业-钢'),
(156, '中建三局第一建设工程有限责任公司', '苗浩', '团体会员', '企业-钢'),
(157, '四川省宇隆建设工程有限公司', '顾谦', '团体会员', '企业-钢'),
(158, '四川腾达钢结构工程有限公司', '吴书成', '团体会员', '企业-钢'),
(159, '厦门兴大木空间结构工程有限公司', '陈清泉', '团体会员', '企业-钢'),
(160, '北京京盛泰华金属结构有限公司', '岳九洲', '团体会员', '企业-钢'),
(161, '徐州九鼎钢结构有限公司', '张平常', '团体会员', '企业-钢'),
(162, '徐州市机械施工有限公司', '郑治军', '团体会员', '企业-钢'),
(163, '徐州安美固建筑空间结构有限公司', '王步伟', '团体会员', '企业-钢'),
(164, '徐州飞虹网架建设科技有限公司', '许磊', '团体会员', '企业-钢'),
(165, '徐州帝辉钢结构工程有限公司', '史先仁', '团体会员', '企业-钢'),
(166, '山东红三叶钢结构工程有限公司', '周新文', '团体会员', '企业-钢'),
(167, '南通安装集团股份有限公司', '丁建华', '团体会员', '企业-钢'),
(168, '徐州力泰钢结构有限公司', '张建成', '团体会员', '企业-钢'),
(169, '江苏长江重工科技有限公司', '朱俊', '团体会员', '企业-钢'),
(170, '江苏杜莱特空间结构有限公司', '孙文材', '团体会员', '企业-钢'),
(171, '山东鲁野钢结构工程有限公司', '程传法', '团体会员', '企业-钢'),
(172, '四川省科学城天人环保有限公司', '张进', '团体会员', '企业-钢'),
(173, '无锡大建网架结构工程有限公司', '杜华', '团体会员', '企业-钢'),
(174, '江苏时代建设工程有限公司', '王春景', '团体会员', '企业-钢'),
(175, '贵州钢绳股份有限公司', '黄忠渠', '团体会员', '企业-钢'),
(176, '江苏玖环重工科技有限公司', '吴小俊', '团体会员', '企业-钢'),
(177, '常州东吴钢结构网架有限公司', '吴小明', '团体会员', '企业-钢'),
(178, '徐州市春鹏钢结构有限公司', '李龙春', '团体会员', '企业-钢'),
(179, '中建钢构有限公司', '江磊', '团体会员', '企业-钢'),
(180, '江苏七子建设科技有限公司', '马计划', '团体会员', '企业-钢'),
(181, '济南章力机械有限公司', '孙庆海', '团体会员', '企业-钢'),
(182, '江苏中闽重工科技有限公司', '黄襄怀', '团体会员', '企业-钢'),
(183, '江苏瑞兴建筑装饰设计工程有限公司', '赵来喜', '团体会员', '企业-幕墙'),
(184, '江苏欧美钢结构幕墙科技有限公司', '袁仁义', '团体会员', '企业-幕墙'),
(185, '徐州天达网架幕墙有限公司', '姜颖辉', '团体会员', '企业-幕墙'),
(186, '福建龙溪轴承（集团）股份有限公司', '郑长虹', '团体会员', '企业-配件'),
(187, '江阴泰阳成索业有限公司', '邓子新', '团体会员', '企业-索具'),
(188, '江阴市开创科技有限公司', '赖雨翔', '团体会员', '企业-索具'),
(189, '柳州欧维姆机械股份有限公司', '黄颖', '团体会员', '企业-索具'),
(190, '江阴辰雄索业有限公司', '朱丽雅', '团体会员', '企业-索具'),
(191, '衡水健达工程橡胶有限公司', '李明华', '团体会员', '企业-支座'),
(192, '上海浦雄实业有限公司', '胡正海', '团体会员', '企业-焊接'),
(193, '上海久罗机电设备有限公司', '郑建忠 ', '团体会员', '企业-设备'),
(194, '陕西建工集团有限公司', '刘耀华', '团体会员', '企业-钢膜'),
(195, '四川金砖建设工程有限责任公司', '李伦', '团体会员', '企业-钢膜'),
(196, '上海锦萌建筑工程有限公司', '胡静', '团体会员', '企业-钢膜'),
(197, '湖北龙熙体育场地设施工程有限公司', '蔡清龙', '团体会员', '企业-钢膜'),
(198, '深圳市盛盈钢膜结构工程有限公司', '王礼平', '团体会员', '企业-钢膜'),
(199, '江苏贝特钢结构有限公司', '蒋新华', '团体会员', '企业-钢膜'),
(200, '四川成祥建筑工程有限公司', '谢夏勇', '团体会员', '企业-钢膜'),
(201, '上海地隆阁建筑装饰有限公司', '王天英', '团体会员', '企业-钢膜'),
(202, '嘉兴鑫美钢膜结构建筑技术有限公司', '沈春峰', '团体会员', '企业-钢膜'),
(203, '江苏飞龙装饰工程有限公司', '杨以建', '团体会员', '企业-钢膜'),
(204, '金华市新凯钢膜结构工程有限公司', '章建军', '团体会员', '企业-钢膜'),
(205, '丹阳市建安钢构人防工程有限公司', '汤维康', '团体会员', '企业-钢膜'),
(206, '苏州洛特钢结构工程有限公司', '罗玮', '团体会员', '企业-钢膜'),
(207, '上海晟濠实业有限公司', '刘和生', '团体会员', '企业-钢膜'),
(208, '泉州元邦钢结构工程有限公司', '徐邦元', '团体会员', '企业-钢膜'),
(209, '潮峰钢构集团有限公司', '张海峰', '团体会员', '企业-钢膜'),
(210, '上海泛洲建筑安装工程配套有限公司', '高帆', '团体会员', '企业-钢膜'),
(211, '上海如山建设集团有限公司', '盛同让', '团体会员', '企业-钢膜'),
(212, '漳州华方钢结构工程有限公司', '陈铭洁', '团体会员', '企业-钢膜'),
(213, '杭州泰鼎膜结构工程有限公司', '易修芳', '团体会员', '企业-膜'),
(214, '北京泰特隆空间膜技术有限公司 ', '谷强  ', '团体会员', '企业-膜'),
(215, '北京欢腾膜结构技术有限责任公司', '苗建国', '团体会员', '企业-膜'),
(216, '北京恒中天远索膜技术开发有限公司', '李大侠 ', '团体会员', '企业-膜'),
(217, '上海瀚太膜结构建筑有限公司   ', '周海 ', '团体会员', '企业-膜'),
(218, '绍兴凯春膜结构有限公司', '赵春江', '团体会员', '企业-膜'),
(219, '上海顶信膜结构有限公司', '马铁峰 ', '团体会员', '企业-膜'),
(220, '南京艺佳钢结构空间膜技术工程有限公司', '田成军 ', '团体会员', '企业-膜'),
(221, '深圳市港筑膜建筑工程技术开发有限公司', '王靖夫', '团体会员', '企业-膜'),
(222, '福建迈昱膜结构技术有限公司', '陈善儒', '团体会员', '企业-膜'),
(223, '徐州新天空间结构有限公司 ', '王友海', '团体会员', '企业-膜'),
(224, '徐州市现代钢结构有限公司', '雷友方', '团体会员', '企业-膜'),
(225, '义乌市奥博膜结构工程有限公司', '官小军', '团体会员', '企业-膜'),
(226, '上海铭锦空间膜技术工程有限公司', '张爱莲', '团体会员', '企业-膜'),
(227, '深圳市信和鼎膜结构有限公司', '檀建敏', '团体会员', '企业-膜'),
(228, '重庆耕加生态园林有限公司', '李渝洲', '团体会员', '企业-膜'),
(229, '重庆新博成膜结构安装工程有限公司', '刘国权', '团体会员', '企业-膜'),
(230, '武汉菲奥特索膜技术有限公司', '林永超', '团体会员', '企业-膜'),
(231, '河南大唐景观膜有限责任公司', '王晓东 ', '团体会员', '企业-膜'),
(232, '深圳市中德膜结构有限公司', '汪妍君', '团体会员', '企业-膜'),
(233, '昆明英维升空间膜结构有限公司', '陈欲晓', '团体会员', '企业-膜'),
(234, '西安玉龙景观膜结构工程有限公司', '尹明哲', '团体会员', '企业-膜'),
(235, '徐州浩博空间结构工程有限公司', '王慧颖', '团体会员', '企业-膜'),
(236, '武汉致远空间膜结构工程有限公司', '肖鹏', '团体会员', '企业-膜'),
(237, '上海粤彩膜结构工程有限公司', '陈守权', '团体会员', '企业-膜'),
(238, '杭州钱南膜结构有限公司', '葛长虎', '团体会员', '企业-膜'),
(239, '昆明雄晓膜结构有限公司', '张志雄', '团体会员', '企业-膜'),
(240, '北京思沃安尼膜建筑技术有限公司', '刘是芝', '团体会员', '企业-膜'),
(241, '浙江精远膜结构工程有限公司', '谢恩信', '团体会员', '企业-膜'),
(242, '芜湖美特膜结构有限公司', '周必武', '团体会员', '企业-膜'),
(243, '武汉米塔尔膜结构有限公司', '高大峰', '团体会员', '企业-膜'),
(244, '厦门索立膜结构工程有限公司', '沈丽武', '团体会员', '企业-膜'),
(245, '广州天幔膜结构技术开发有限公司', '廖昌平', '团体会员', '企业-膜'),
(246, '青岛汇博恒空间膜技术工程有限公司', '刘锐', '团体会员', '企业-膜'),
(247, '上海合宣宅索膜结构有限公司', '蔡婕英', '团体会员', '企业-膜'),
(248, '西安嘉创膜结构景观工程有限公司', '王根喜 ', '团体会员', '企业-膜'),
(249, '厦门宝莱兄弟膜结构工程有限公司', '何锦杰', '团体会员', '企业-膜'),
(250, '徐州金工空间结构有限公司', '刘洪 ', '团体会员', '企业-膜'),
(251, '上海峰翼膜结构工程有限公司', '孟正州', '团体会员', '企业-膜'),
(252, '上海精浩膜结构有限公司', '敬明全', '团体会员', '企业-膜'),
(253, '苏州红鑫景观空间膜工程有限公司', '吴为群', '团体会员', '企业-膜'),
(254, '合肥欣悦膜结构技术有限公司  ', '陈小文', '团体会员', '企业-膜'),
(255, '江苏恒大钢膜结构工程有限公司', '满可', '团体会员', '企业-膜'),
(256, '广州市越宏膜结构工程有限公司', '林顺忠 ', '团体会员', '企业-膜'),
(257, '杭州世涛膜结构有限公司', '马世明', '团体会员', '企业-膜'),
(258, '深圳市佛兰空间膜结构有限公司', '张剑云 ', '团体会员', '企业-膜'),
(259, '合肥市裕祥膜结构工程有限公司', '孙卫林', '团体会员', '企业-膜'),
(260, '徐州精艺空间膜结构工程有限公司', '孙红娟', '团体会员', '企业-膜'),
(261, '西安博鑫景观膜结构技术有限公司', '寇伟伟', '团体会员', '企业-膜'),
(262, '深圳市奥克金鼎空间膜技术开发有限公司', '李名强', '团体会员', '企业-膜'),
(263, '深圳市深光膜技术有限公司', '张前文 ', '团体会员', '企业-膜'),
(264, '武汉鑫华鸿膜结构工程有限公司', '龚红旗', '团体会员', '企业-膜'),
(265, '北京沃太斯环保科技发展有限公司', '何德君', '团体会员', '企业-膜'),
(266, '武汉科索尔膜结构技术有限公司', '钱松', '团体会员', '企业-膜'),
(267, '徐州成功膜结构工程有限公司', '梁军', '团体会员', '企业-膜'),
(268, '北京合峰创展膜建筑技术有限公司', '徐海峰', '团体会员', '企业-膜'),
(269, '徐州当代空间膜结构有限公司', '王前进', '团体会员', '企业-膜'),
(270, '绍兴市诚达膜结构有限公司', '蒋伟继', '团体会员', '企业-膜'),
(271, '北京正烁索膜建筑工程有限公司', '胡柳笛', '团体会员', '企业-膜'),
(272, '合肥金帆钢膜结构工程有限公司', '李必贵', '团体会员', '企业-膜'),
(273, '武汉百年通用膜结构有限公司', '张鹏程', '团体会员', '企业-膜'),
(274, '济南世恒钢膜结构工程有限公司', '孙斌', '团体会员', '企业-膜'),
(275, '南京联垦科技实业有限公司', '马林松', '团体会员', '企业-膜'),
(276, '杭州飞凡膜结构有限公司', '任次来', '团体会员', '企业-膜'),
(277, '上海地标膜结构有限公司', '尚德忠', '团体会员', '企业-膜'),
(278, '潍坊向阳膜结构工程有限公司', '刘阳春', '团体会员', '企业-膜'),
(279, '上海嵘擎膜结构有限公司', '李元毛', '团体会员', '企业-膜'),
(280, '嘉兴美建膜结构工程有限公司', '沈林华', '团体会员', '企业-膜'),
(281, '重庆文轩膜结构装饰工程有限公司', '卢传文', '团体会员', '企业-膜'),
(282, '四川华建钢结构工程有限公司', '张逢春', '团体会员', '企业-膜'),
(283, '上海天德建设（集团）有限公司', '戴腊生', '团体会员', '企业-膜'),
(284, '河南天朗膜结构工程有限公司', '王虎', '团体会员', '企业-膜'),
(285, '北京法利膜结构技术有限公司 ', '贾元盛', '团体会员', '企业-膜'),
(286, '武汉博赛场地景观工程有限公司', '陈伟', '团体会员', '企业-膜'),
(287, '重庆览盛膜结构安装工程有限公司', '李座有', '团体会员', '企业-膜'),
(288, '苏州弘润景观膜结构工程有限公司', '董泊', '团体会员', '企业-膜'),
(289, '武汉阳光空间建筑工程有限公司', '刘敏', '团体会员', '企业-膜'),
(290, '上海锐锋膜结构工程有限公司', '王庭云', '团体会员', '企业-膜'),
(291, '合肥创景空间膜结构有限公司', '徐恩', '团体会员', '企业-膜'),
(292, '苏州泰宇建筑工程有限公司', '惠通', '团体会员', '企业-膜'),
(293, '武汉飞雨膜结构工程有限公司', '黄小飞', '团体会员', '企业-膜'),
(294, '上海摩帝尔金属结构科技有限公司', '袁文堂 ', '团体会员', '企业-膜'),
(295, '浙江利菲膜结构工程有限公司', '管永胜', '团体会员', '企业-膜'),
(296, '上海示一膜结构有限公司', '陈洪秀', '团体会员', '企业-膜'),
(297, '上海皓骏膜结构有限公司', '蒋大卫', '团体会员', '企业-膜'),
(298, '上海天网膜结构工程有限公司', '陈华', '团体会员', '企业-膜'),
(299, '上海篷邦新材料有限公司', '施东兵', '团体会员', '企业-膜'),
(300, '浙江永峰环保科技股份有限公司', '李丹萍', '团体会员', '企业-膜'),
(301, '深圳市深东南膜结构技术开发有限公司', '李伟雄', '团体会员', '企业-膜'),
(302, '嘉兴坦步儿空间结构工程有限公司', '沈春健', '团体会员', '企业-膜'),
(303, '青岛卓信空间安装工程有限公司', '刘铁', '团体会员', '企业-膜'),
(304, '绍兴骏美膜结构有限公司', '李秀娟', '团体会员', '企业-膜'),
(305, '嘉兴同际膜结构装饰有限公司', '姜峰', '团体会员', '企业-膜'),
(306, '四川宏邦建筑工程有限责任公司', '刘胜清', '团体会员', '企业-膜'),
(307, '天津博斯特膜装饰工程有限公司', '赵国庆', '团体会员', '企业-膜'),
(308, '苏州海德斯膜结构工程有限公司', '陆海峰', '团体会员', '企业-膜'),
(309, '四川泰宏膜结构工程有限公司', '蒋华安', '团体会员', '企业-膜'),
(310, '永康市艾玛膜结构工程有限公司', '陈刚峰', '团体会员', '企业-膜'),
(311, '厦门经联钢结构工程有限公司', '张以杰', '团体会员', '企业-膜'),
(312, '潍坊飞翔膜结构工程有限公司', '谭树胜', '团体会员', '企业-膜'),
(313, '沈阳银亿空间膜技术应用有限公司', '张大勇', '团体会员', '企业-膜'),
(314, '海盐远辰索膜结构有限公司', '杨汉超', '团体会员', '企业-膜'),
(315, '重庆市固昂膜结构技术有限公司', '郝荣', '团体会员', '企业-膜'),
(316, '山东震瑞膜结构有限公司', '刘冠军', '团体会员', '企业-膜'),
(317, '北京中体善建建设工程有限公司', '唐天潭', '团体会员', '企业-膜'),
(318, '天津冠坤科技有限公司', '庞伯山', '团体会员', '企业-膜'),
(319, '常州红叶膜结构工程有限公司', '沈奋强', '团体会员', '企业-膜'),
(320, '合肥菊美膜结构工程有限公司', '张文武', '团体会员', '企业-膜'),
(321, '合肥丽景膜结构工程有限公司', '刘君', '团体会员', '企业-膜'),
(322, '温州贝蒂斯膜结构有限公司', '彭秋明', '团体会员', '企业-膜'),
(323, '济宁轩恒膜结构有限公司', '董龙盘', '团体会员', '企业-膜'),
(324, '河南金易达膜结构工程有限公司', '赵伟凯 ', '团体会员', '企业-膜'),
(325, '合肥创艺膜结构有限公司', '戴芳芳', '团体会员', '企业-膜'),
(326, '北京信远亿嘉膜结构技术有限公司', '汤作勇', '团体会员', '企业-膜'),
(327, '安徽利腾膜结构工程有限公司', '吴且适', '团体会员', '企业-膜'),
(328, '徐州德瑞空间结构工程有限公司', '彭德', '团体会员', '企业-膜'),
(329, '合肥腾杰膜结构工程有限公司', '王正旺', '团体会员', '企业-膜'),
(330, '西安盛巨福膜结构工程有限公司', '惠新建', '团体会员', '企业-膜'),
(331, '重庆祁邵膜结构安装工程有限公司', '奚福明', '团体会员', '企业-膜'),
(332, '合肥领航膜结构技术有限公司', '柏勇', '团体会员', '企业-膜'),
(333, '金华市天禧膜结构有限公司', '李航', '团体会员', '企业-膜'),
(334, '上海宏升膜结构工程有限公司', '张超', '团体会员', '企业-膜'),
(335, '云南亨立膜建筑工程技术有限公司', '李晓亮', '团体会员', '企业-膜'),
(336, '江苏伟勃电子科技有限公司', '阮长青', '团体会员', '企业-膜'),
(337, '沈阳杰绅膜结构技术有限公司', '安延愚', '团体会员', '企业-膜'),
(338, '江苏正道空间结构有限公司', '赵玉林', '团体会员', '企业-膜'),
(339, '武汉新天幕膜结构工程有限公司', '陈国祥', '团体会员', '企业-膜'),
(340, '上海聚翼遮阳设备有限公司', '王利状', '团体会员', '企业-膜'),
(341, '安徽辰翔建筑工程有限公司', '曹广银', '团体会员', '企业-膜'),
(342, '温州希运膜结构有限公司', '李康兴', '团体会员', '企业-膜'),
(343, '宁波赛德膜结构工程有限公司', '李超', '团体会员', '企业-膜'),
(344, '浙江宏高生态建设有限公司', '钱龙兴', '团体会员', '企业-膜'),
(345, '湖北靓晟泰建筑工程有限公司', '燕文', '团体会员', '企业-膜'),
(346, '上海青鼎膜结构有限公司', '乔兴领', '团体会员', '企业-膜'),
(347, '上海黄坛膜结构工程有限公司', '张灯军', '团体会员', '企业-膜'),
(348, '北京易饰天软膜拉蓬技术有限公司', '任志云', '团体会员', '企业-膜'),
(349, '余姚市姚利膜结构工程有限公司', '施雪峰', '团体会员', '企业-膜'),
(350, '杭州浩辰膜结构有限公司', '俞冬冬', '团体会员', '企业-膜'),
(351, '上海棚发膜结构有限公司', '李同轩', '团体会员', '企业-膜'),
(352, '张家港市鼎诚膜结构工程有限公司', '田勇', '团体会员', '企业-膜'),
(353, '武汉市信达远膜结构有限公司', '杨华', '团体会员', '企业-膜'),
(354, '常州锦浩膜结构工程有限公司', '徐明星', '团体会员', '企业-膜'),
(355, '杭州天棚膜结构有限公司', '骆其明', '团体会员', '企业-膜'),
(356, '深圳市斯柯瑞膜工程有限公司', '李小琴', '团体会员', '企业-膜'),
(357, '陕西鸿飞天鼎膜结构有限公司', '王茂国', '团体会员', '企业-膜'),
(358, '浙江中凯膜结构有限公司', '郁江利', '团体会员', '企业-膜'),
(359, '宁波平胜空间结构工程有限公司', '王进平', '团体会员', '企业-膜'),
(360, '郑州卓越膜结构工程有限公司', '闫甲阳', '团体会员', '企业-膜'),
(361, '上海富旺建筑装饰工程有限公司', '卢家明', '团体会员', '企业-膜'),
(362, '杭州德一膜结构有限公司', '陈小明', '团体会员', '企业-膜'),
(363, '合肥景悦膜结构工程有限公司', '许春华', '团体会员', '企业-膜'),
(364, '河南普罗莱斯膜结构工程有限公司', '姜华义', '团体会员', '企业-膜'),
(365, '乐清市五洲棚业有限公司', '黄素微', '团体会员', '企业-膜'),
(366, '广州欧建膜结构技术有限公司', '吴雨龙', '团体会员', '企业-膜'),
(367, '杭州天方膜结构有限公司', '来不钒', '团体会员', '企业-膜'),
(368, '武汉工标建设工程有限公司', '徐武', '团体会员', '企业-膜'),
(369, '西安新格瑞膜结构工程有限公司', '张波', '团体会员', '企业-膜'),
(370, '北京诚通新新建设有限公司', '康晓斌', '团体会员', '企业-膜'),
(371, '江苏飞翌膜结构有限公司', '张天津', '团体会员', '企业-膜'),
(372, '湖北鑫鑫天地工程建设有限公司', '唐鑫波', '团体会员', '企业-膜'),
(373, '深圳市云光空间结构设计工程有限公司', '林玉君', '团体会员', '企业-膜'),
(374, '江苏天彩膜结构工程有限公司', '杜华', '团体会员', '企业-膜'),
(375, '贵州自洁膜结构工程有限公司', '杨杰', '团体会员', '企业-膜'),
(376, '汕头市野狼天骄帐篷有限公司', '刘荣兴', '团体会员', '企业-膜'),
(377, '合肥瑞阳膜结构工程有限公司', '许跃祖', '团体会员', '企业-膜'),
(378, '上海帆彩膜结构工程有限公司', '王锦堂', '团体会员', '企业-膜'),
(379, '湖州康博装饰工程有限公司', '俞伟勇', '团体会员', '企业-膜'),
(380, '安徽锐拓钢膜结构工程有限公司', '赵以近', '团体会员', '企业-膜'),
(381, '中信国安信息科技有限公司', '陈一云', '团体会员', '企业-膜'),
(382, '北京飞雨膜结构工程有限公司', '董跃芬', '团体会员', '企业-膜'),
(383, '深圳市高标钢膜结构工程有限公司', '邹淑昕', '团体会员', '企业-膜'),
(384, '浙江永创工贸有限公司', '陶建勇', '团体会员', '企业-膜'),
(385, '北京索菲亚膜结构科技有限责任公司', '罗盛东', '团体会员', '企业-膜'),
(386, '东莞市恒阳钢结构工程有限公司', '林长青', '团体会员', '企业-膜'),
(387, '宁波八点钟膜结构有限公司', '罗竟', '团体会员', '企业-膜'),
(388, '合肥恒生膜结构有限公司', '刘全松', '团体会员', '企业-膜'),
(389, '深圳市川东膜结构工程有限公司', '张长春', '团体会员', '企业-膜'),
(390, '合肥华鑫膜结构工程有限公司', '许自林', '团体会员', '企业-膜'),
(391, '安徽俊扬膜结构工程有限公司', '翟荣军', '团体会员', '企业-膜'),
(392, '陕西子晨膜结构工程有限公司', '张小平', '团体会员', '企业-膜'),
(393, '合肥明玥膜结构工程有限公司', '殷来生', '团体会员', '企业-膜'),
(394, '河南启航膜结构工程有限公司', '刘进洲', '团体会员', '企业-膜'),
(395, '绍兴紫索膜结构有限公司', '陈冬', '团体会员', '企业-膜'),
(396, '河南大远膜结构工程有限公司', '马显辉', '团体会员', '企业-膜'),
(397, '希运涂层织物（上海）贸易有限公司', '卢金祥', '团体会员', '企业-膜'),
(398, '山东美雅达膜结构工程有限公司', '李明亮', '团体会员', '企业-膜'),
(399, '安徽亿博膜结构工程有限公司', '吴国义', '团体会员', '企业-膜'),
(400, '临朐艺景膜结构工程有限公司', '王成强', '团体会员', '企业-膜'),
(401, '合肥德石钢膜结构工程有限公司', '吴选正', '团体会员', '企业-膜'),
(402, '宁波甬达膜结构技术有限公司', '王华军', '团体会员', '企业-膜'),
(403, '无锡豪美膜结构工程有限公司', '张彬', '团体会员', '企业-膜'),
(404, '辽宁宏泰工程有限公司', '魏刚', '团体会员', '企业-膜'),
(405, '宁波新十杰空间结构工程有限公司', '席宏', '团体会员', '企业-膜'),
(406, '深圳市烨兴膜结构工程有限公司', '王永全', '团体会员', '企业-膜'),
(407, '三亚禧麟建筑安装工程有限公司', '洪灿辉', '团体会员', '企业-膜'),
(408, '江苏博德维环境技术有限公司', '杜红顺', '团体会员', '企业-膜'),
(409, '广西青松石磐建筑工程有限公司', '李权', '团体会员', '企业-膜'),
(410, '广州叶普遮阳技术有限公司', '骆家全', '团体会员', '企业-膜'),
(411, '瑞德尔建筑科技（上海）有限公司', '唐宇航', '团体会员', '企业-膜'),
(412, '淄博天翼膜结构工程有限公司', '周强', '团体会员', '企业-膜'),
(413, '山东大邦建筑安装工程有限公司', '付长社', '团体会员', '企业-膜'),
(414, '常州西运膜结构工程有限公司', '李振兴', '团体会员', '企业-膜'),
(415, '杭州永钢膜结构工程有限公司', '黄君钢', '团体会员', '企业-膜'),
(416, '河南景天膜结构工程有限公司', '惠铁英', '团体会员', '企业-膜'),
(417, '繁昌县再起钢膜结构安装有限公司', '王伟', '团体会员', '企业-膜'),
(418, '深圳粤海膜建筑工程有限公司', '骆小俊', '团体会员', '企业-膜'),
(419, '河南大博膜结构工程有限公司', '张垒垒', '团体会员', '企业-膜'),
(420, '上海索翼膜结构工程有限公司', '丁长江', '团体会员', '企业-膜'),
(421, '深圳市哈佛空间绿色工程有限公司', '曾涛', '团体会员', '企业-膜'),
(422, '临朐悦达膜结构工程有限公司', '刘富祥', '团体会员', '企业-膜'),
(423, '厦门市浩林园林绿化工程有限公司', '张运东', '团体会员', '企业-膜'),
(424, '陕西承影膜结构景观工程有限公司', '宋荣军', '团体会员', '企业-膜'),
(425, '浙江铭隆装饰设计工程有限公司', '周啸华', '团体会员', '企业-膜'),
(426, '宁波艾沃德空间结构工程有限公司', '陈晓英', '团体会员', '企业-膜'),
(427, '北京雪迪龙环境工程技术有限公司', '邹元龙', '团体会员', '企业-膜'),
(428, '深圳迈博张拉膜结构工程有限公司', '李严龙', '团体会员', '企业-膜'),
(429, '北京泰正伟业建筑技术有限公司', '武学佳', '团体会员', '企业-膜'),
(430, '浙江汇达建筑装饰工程有限公司', '陶才法', '团体会员', '企业-膜'),
(431, '高山篷房制造（沈阳）有限公司', '山常娥', '团体会员', '企业-膜'),
(432, '陕西星飞膜结构工程有限公司', '王德立', '团体会员', '企业-膜'),
(433, '甘肃博众气膜结构工程有限公司', '魏力恒', '团体会员', '企业-膜'),
(434, '秦皇岛太阳花膜结构工程有限公司', '韩绍清', '团体会员', '企业-膜'),
(435, '深圳市景秀钢膜工程有限公司', '郝煜', '团体会员', '企业-膜'),
(436, '四川五行建筑工程有限公司', '吴学礼', '团体会员', '企业-膜'),
(437, '厦门馨异建筑工程有限公司', '纵飞', '团体会员', '企业-膜'),
(438, '四川扬华思源建设工程有限公司', '蒋建明', '团体会员', '企业-膜'),
(439, '石家庄卓肯膜结构工程有限公司', '李勇刚', '团体会员', '企业-膜'),
(440, '深圳市丰光膜结构有限公司', '毕锋', '团体会员', '企业-膜'),
(441, '合肥安美膜结构工程有限公司', '余云山', '团体会员', '企业-膜'),
(442, '深圳市卓高建筑工程有限公司', '刘宝侠', '团体会员', '企业-膜'),
(443, '深圳市东阳膜结构工程有限公司', '何铭', '团体会员', '企业-膜'),
(444, '万域（北京）膜结构建筑科技有限公司', '王军  ', '团体会员', '企业-膜'),
(445, '杭州万秀膜结构工程有限公司', '夏立伟', '团体会员', '企业-膜'),
(446, '安徽沃来福建筑装饰工程有限公司', '张思福', '团体会员', '企业-膜'),
(447, '山东泰山体育工程有限公司', '卞志勇', '团体会员', '企业-膜'),
(448, '广东海山建设科技有限公司', '伍东成', '团体会员', '企业-膜'),
(449, '青岛艾尔兄弟科技有限公司', '周建立', '团体会员', '企业-膜'),
(450, '江苏景鸿膜结构工程有限公司', '焦子怡', '团体会员', '企业-膜'),
(451, '深圳市非凡膜结构工程有限公司', '顾国正', '团体会员', '企业-膜'),
(452, '深圳市太格空间膜技术开发有限公司', '殷密欣', '团体会员', '企业-膜'),
(453, '艾德美（北京）气膜科技有限公司', '姚津竹', '团体会员', '企业-膜'),
(454, '潍坊景融膜结构工程有限公司', '张欣', '团体会员', '企业-膜'),
(455, '陕西锦帆膜结构工程有限公司', '王民光', '团体会员', '企业-膜'),
(456, '新疆排云环保科技股份有限公司', '王建文', '团体会员', '企业-膜'),
(457, '临朐华诺膜结构工程有限公司', '王兆德', '团体会员', '企业-膜'),
(458, '潍坊宝悦膜结构技术有限公司', '任者宝', '团体会员', '企业-膜'),
(459, '潍坊盛美亚膜结构技术有限公司', '王丰军', '团体会员', '企业-膜'),
(460, '潍坊旺坤膜结构工程有限公司', '王宁宁', '团体会员', '企业-膜'),
(461, '潍坊岱鑫膜结构工程有限公司', '高英', '团体会员', '企业-膜'),
(462, '青岛景秀鹏程膜结构工程有限公司', '刘方鹏', '团体会员', '企业-膜'),
(463, '长春德艺达空间膜技术开发有限公司', '张维', '团体会员', '企业-膜'),
(464, '河南绿蓝环保工程有限公司', '王滕飞', '团体会员', '企业-膜'),
(465, '四川奥利威体育发展有限公司', '袁智辉', '团体会员', '企业-膜'),
(466, '天津昕宇佳祥膜结构工程有限公司', '赵继龙', '团体会员', '企业-膜'),
(467, '深圳市高迪空间结构技术有限公司', '熊岸妃', '团体会员', '企业-膜'),
(468, '临朐金瑞膜结构工程有限公司', '张续', '团体会员', '企业-膜'),
(469, '潍坊润汇膜结构工程有限公司', '刘夫波', '团体会员', '企业-膜'),
(470, '徐州冠带膜结构有限公司', '李聪', '团体会员', '企业-膜'),
(471, '北京博智聚能膜建筑技术有限公司', '赵然', '团体会员', '企业-膜'),
(472, '郑州沐阳膜结构工程有限公司', '曹黎明', '团体会员', '企业-膜'),
(473, '宁波威盛膜结构工程有限公司', '郁青华', '团体会员', '企业-膜'),
(474, '裴氏膜业（北京）有限公司', '裴怀忠', '团体会员', '企业-膜'),
(475, '佛山市鑫诚恒达膜结构工程有限公司', '赵春枫', '团体会员', '企业-膜'),
(476, '西安添彩空间膜技术有限公司', '贺云锋', '团体会员', '企业-膜'),
(477, '义乌市景祥膜结构工程有限公司', '马艳蕾', '团体会员', '企业-膜'),
(478, '徐州中域空间膜结构工程有限公司', '王由思', '团体会员', '企业-膜'),
(479, '北京伊德气膜建筑技术有限公司', '张利军', '团体会员', '企业-膜'),
(480, '瑟德河北膜结构技术有限公司', '崔锁柱', '团体会员', '企业-膜'),
(481, '绍兴鑫杰膜结构有限公司', '张杰', '团体会员', '企业-膜'),
(482, '甘肃蓝色天空膜结构景观工程有限公司', '王瑛', '团体会员', '企业-膜'),
(483, '杭州飞索钢膜结构工程有限公司', '汪波', '团体会员', '企业-膜'),
(484, '深圳市筑宇空间膜技术开发有限公司', '蔡小春', '团体会员', '企业-膜'),
(485, '陕西艾尔德美气膜技术有限责任公司', '焦亮', '团体会员', '企业-膜'),
(486, '深圳市东南海设计工程顾问有限公司', '项如峰', '团体会员', '企业-膜'),
(487, '西安迈博膜建筑工程有限公司', '张帆', '团体会员', '企业-膜'),
(488, '广州莱玛技术研究有限公司', '冷泉康', '团体会员', '企业-膜'),
(489, '青岛鼎鑫润德建筑安装工程有限公司', '刘惠英', '团体会员', '企业-膜'),
(490, '青岛盖恩实业有限公司', '刘连君', '团体会员', '企业-膜'),
(491, '武汉众联空间建设工程有限公司', '罗耀', '团体会员', '企业-膜'),
(492, '四川希达诚建建筑工程有限公司', '李刚', '团体会员', '企业-膜'),
(493, '陕西文真建设工程有限公司', '孙文真', '团体会员', '企业-膜'),
(494, '南昌良朝实业有限公司', '闵树文', '团体会员', '企业-膜'),
(495, '圣戈班高功能塑料有限公司', '杨涛', '团体会员', '企业-膜材'),
(496, '北京秀博涂层织物有限公司', '金荣一 ', '团体会员', '企业-膜材'),
(497, '广州捷思经济发展有限公司（德国米乐） ', '霍东辉 ', '团体会员', '企业-膜材'),
(498, '浙江星益达增强材料有限公司', '倪广平', '团体会员', '企业-膜材'),
(499, '上海彭浦橡胶制品有限公司', '吴德兴', '团体会员', '企业-膜材'),
(500, '北京银磊丰业膜材建筑工程有限公司', '郭磊', '团体会员', '企业-膜材'),
(501, '福建思嘉环保材料科技有限公司', '张宏旺', '团体会员', '企业-膜材'),
(502, '德国海德斯公司中国代表处', '刘生青', '团体会员', '企业-膜材'),
(503, '亚东工业（苏州）有限公司', '吴谟吉', '团体会员', '企业-膜材'),
(504, '浙江汇锋新材料股份有限公司', '张伟忠', '团体会员', '企业-膜材'),
(505, '盖尔太平洋特种纺织品（宁波）有限公司', '王殿彪', '团体会员', '企业-膜材'),
(506, '日氟荣高分子材料（上海）有限公司', '山口达雄', '团体会员', '企业-膜材'),
(507, '上海西幔贸易有限公司', 'AlexWilliamson', '团体会员', '企业-膜材'),
(508, '堤寇（上海）新材料科技有限公司', '刘世凡', '团体会员', '企业-膜材'),
(509, '河北中实建材有限公司', '陈小兵', '团体会员', '企业-膜材'),
(510, '深圳市普铭金属制品有限公司', '王梁伟', '团体会员', '企业-膜材'),
(511, '深圳博意特科技有限公司', '黄永民', '团体会员', '企业-膜材'),
(512, '浙江宏泰新材料有限公司', '浦逸锋', '团体会员', '企业-膜材'),
(513, '北京中艺百特装饰材料有限公司', '刘国盛', '团体会员', '企业-膜材'),
(514, '佐敦涂料（张家港）有限公司', '吴焕', '团体会员', '企业-膜材'),
(515, '东阿蓝天七色建材有限公司', '秦道强', '团体会员', '企业-膜材'),
(516, '浙江海利得新材料股份有限公司', '姚桂松', '团体会员', '企业-膜材'),
(517, '湖北金龙材料股份有限公司', '邹勇', '团体会员', '企业-膜材'),
(518, '上海受须建筑新材料有限公司', '余翔', '团体会员', '企业-膜材'),
(519, '上海慧遥实业有限公司', '马遥', '团体会员', '企业-膜材'),
(520, '加新科技（深圳）有限公司', '刘楚柔', '团体会员', '企业-膜材'),
(521, '成都远见复合材料有限公司', '袁野', '团体会员', '企业-膜材'),
(522, '上海氟洛瑞高分子材料有限公司', '朱为发', '团体会员', '企业-膜材'),
(523, '深圳市美卡工业材料有限公司', '陶露敏', '团体会员', '企业-膜材'),
(524, '浙江宇立新材料有限公司', '张建平', '团体会员', '企业-膜材'),
(525, '海宁宏扬新材料有限公司', '杨旭楚', '团体会员', '企业-膜材'),
(526, '北京量子天地新材料科技有限公司', '吕健斌', '团体会员', '企业-膜材'),
(527, '宁波天幕新材料有限公司', '陈文', '团体会员', '企业-膜材'),
(528, '平冈贸易（上海）有限公司  ', '平冈利文', '团体会员', '企业-膜材');

-- --------------------------------------------------------

--
-- 表的结构 `index_mojiegou`
--

CREATE TABLE `index_mojiegou` (
  `id` int(11) NOT NULL,
  `time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `file_no` text NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `end` text NOT NULL,
  `date` text NOT NULL,
  `file_name` text NOT NULL,
  `file_dir` char(255) NOT NULL,
  `visibility` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_mojiegou`
--

INSERT INTO `index_mojiegou` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(4, '2016-04-29 05:26:48', '', '<a href=\"mojiegouexpert.php\">专业组名单</a>', '<div align=\"center\"><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"style1\" style=\"font-size: 13px; line-height: 1.5; font-family: STHeiti;\">\n    <tbody>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    序号\n                </p>\n            </td>\n            <td width=\"300\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    单位\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    姓名\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员会职务\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    1\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京工业大学建工学院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    薛素铎\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    主任委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    2\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    上海现代建筑设计研究院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    林颖儒\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    副主任委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    3\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京思博福瑞空间结构技术有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    向阳\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    副主任委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    4\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京中天久业膜建筑技术有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    李中立\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    副主任委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    5\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京纽曼帝莱蒙膜建筑技术有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    黄达达\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    副主任委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    6\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京今腾盛膜结构技术有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    王平\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    7\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    同济大学土木工程学院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    吴明儿\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    8\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    哈尔滨工业大学空间结构研究中心\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    武岳\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    9\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    上海现代建筑设计（集团）有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    杨联萍\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    10\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京交通大学土建工程学院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    杨庆山\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    11\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    法国法拉利公司上海代表处\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    虞政\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    12\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    同济大学土木工程学院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    张其林\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    13\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京市建筑设计研究院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    朱忠义\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    14\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    哈尔滨工业大学深圳研究生院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    顾磊\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    15\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    上海太阳膜结构有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    赵然\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    16\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    上海泰恩特膜结构有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    耿金彪\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    17\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    中国建筑科学研究院结构所\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    马明\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    18\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    柯沃泰膜结构（上海）有限公司????\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    王海明\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    19\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京市建筑工程研究院\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    郭璐\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    20\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京光翌膜结构建筑有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    瞿鑫\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    21\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    广州凯诺毕尔建筑技术有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    罗向宇\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    22\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    上海交通大学\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    陈务军\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    23\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    深圳市欣望角空间膜技术开发有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    夏爱华\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    24\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京思博福瑞空间结构技术有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    赵宇\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    25\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京纽曼帝莱蒙膜建筑技术有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    王文胜\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    26\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    江苏维凯科技股份有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    李凯\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    27\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    上海太阳膜结构有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    宋浩\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    28\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    上海交通大学\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    龚景海\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    29\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    杭州知辉膜结构有限公司\n                </p>\n            </td>\n            <td width=\"94\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    毛志庆\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n        <tr>\n            <td width=\"72\" height=\"25\" valign=\"top\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    30\n                </p>\n            </td>\n            <td width=\"300\" valign=\"top\">\n                <p style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    北京建筑工程研究院\n                </p>\n            </td>\n            <td width=\"94\" valign=\"top\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    蔡兴东\n                </p>\n            </td>\n            <td width=\"166\">\n                <p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">\n                    委员\n                </p>\n            </td>\n        </tr>\n    </tbody>\n</table>\n<p>\n    <br/>\n</p>\n</div>', '', '', '', '', 1),
(5, '2016-04-29 04:34:08', '', '工程项目经理等级管理办法', '<p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><strong>1. 总 则</strong></p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　针对膜结构工程整体性强，施工技术独特等特点，为加强膜结构工程项目管理，强化项目经理职责，明确项目经理标准，规范项目经理评定，保证膜结构工程项目的施工质量，做到安全施工、文明施工，特制定本管理办法。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　本管理办法适用于膜结构企业一、二、三级工程承包等级会员单位。膜结构工程施工管理应由纳入资质管理的项目经理承担。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><strong>2. 项目经理岗位职责</strong></p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　项目经理应针对膜结构工程施工承担以下责任：</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.1 负责组建项目经理部，经理部由项目经理、项目工程师、质量员、材料员、安全员、资料员等组成，可以兼任。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.2 负责编制详尽的施工安装方案。安装方案要力求做到技术先进、经济合理、安全适用、质量控制有效。安装方案应细化具体安装步骤，责任落实到人。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.3 负责协调配备安装所需资源。负责组织现场物料的查验、清点、存放、保管、安全防护和发放领用。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.4 负责组织落实安装方案及进度计划的实施。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.5 负责对影响工程安装过程质量的因素进行控制，组织各道工序安装质量的过程检验。组织对安装过程中所发生的测量过程进行监控。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.6 负责协调项目经理部与其他部门技术问题的解决。协调监督施工现场条件，保证适宜的安装环境。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.7 负责对作业安全进行控制，并承担施工安全责任。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　2.8 负责组织竣工验收所需资料的整理，并于工程竣工后及时向有关单位提交竣工验收报告，参加建设单位主持的竣工验收。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><strong>3. 项目经理基本条件</strong></p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　申报人员必须是与申报企业签订劳动合同并办理社保手续的在职员工。申报人员必须持有有效身份证件。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　申报人员应具有工程建设相关专业大专及以上学历。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　申报人员应通过空间结构分会认可的项目经理培训学习，经考核合格，并取得考核合格证。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><strong>4. 项目经理等级</strong></p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　项目经理等级分为一、二、三级。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　4.1 一级项目经理</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 1 ） 取得国家认可的相关专业中级及以上专业技术职称证书，或取得行业主管部门颁发的二级及以上注册建造师资质证书。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 2 ） 从事膜结构工程施工管理工作 六 年以上或担任二级项目经理二年以上，担任过一个已建成的 I 级膜结构工程施工管理工作的主要负责人；或担任过二个已建成的 II 级膜结构工程施工管理工作的主要负责人。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　4.2 二 级项目经理</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 1 ） 取得国家认可的相关专业初级及以上专业技术职称证书，或取得行业主管部门颁发的二级及以上注册建造师资质证书。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 2 ） 从事膜结构工程施工管理工作 四 年以上或担任三级项目经理二年以上，担任过一个已建成的 II 级膜结构工程施工管理工作的主要负责人；或担任过三个已建成的 III 级膜结构工程项目施工管理工作的主要负责人。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　4.3 三 级项目经理</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 1 ） 取得国家认可的相关专业初级及以上专业技术职称证书。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 2 ） 从事膜结构工程施工管理工作 一 年以上，担任过一个已</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　建成的 III 级膜结构工程项目施工管理工作的主要负责人；或参加过三个已建成的 III 级膜结构工程项目施工管理工作，担任主要成员。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><strong>5. 等级的申报与评审</strong></p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　5.1 满足基本条件并符合相应等级要求的人员，由本人提出申请，所在企业法定代表人签署意见。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　申报时应提交下列资料：</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 1 ）项目经理等级申请表。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 2 ）身份证明、学历证明、资质证明文件。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 3 ）在申报企业工作的劳动合同、社保手续证明文件。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 4 ）空间结构分会认可的 项目经理培训 合格证。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 5 ）担任施工管理工作主要负责人的膜结构工程项目的工程合同、 竣工验收单、工程获奖等有关证明文件。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　5.2 评审工作由膜结构专业委员会组织专家评审组实施。等级的评定须经专家总数的三分之二以上通过。并在空间结构分会网站上公示。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　5.3 经批准的申报人由空间结构分会颁发相应等级的《膜结构工程项目经理证书》 , 有效期三年。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><strong>6. 管理事项</strong></p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　6.1 项目经理应 持证上岗 ，其承担工程规模允许范围如下：</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　一级项目经理可承担所有各级膜结构工程项目；</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　二级项目经理可承担 II 级及以下膜结构工程项目；</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　三级项目经理可承担 III 级膜结构工程项目。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　所称膜结构工程等级，依照中国钢结构协会空间结构分会颁布的《膜结构企业等级会员实施条例》的有关规定执行。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　项目经理原则只能同时承担一个工程项目的施工管理工作。允许一级项目经理同时承担两个 II 级及以下工程项目施工的管理工作。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　6.2 项目经理等级每年申报评审一次。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　取得资质证书的项目经理每三年复核一次。复核结果合格者维持原等级，不合格者降低或取消等级。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　6.3 有下列情形之一的，由膜结构专业委员会提出，空间结构分会常务理事会批准，撤销其资质证书：</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 1 ）转让或涂改资质证书的；</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 2 ）提供虚假报审资料的；</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 3 ）违反本办法规定范围承担工程，并造成四级及以上质量事故或伤残安全事故的；</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　（ 4 ）在施工管理过程中发生重大违法行为的。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">　　本办法由中国钢结构协会空间结构分会膜结构专业委员会提出，经分会常务理事会批准后实施。由膜结构专业委员会负责解释。</p><p style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><br/></p>', '', '', '', '', 1);
INSERT INTO `index_mojiegou` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(6, '2016-04-29 03:55:48', '', '<a href=\"mo_units.php\">膜结构等级会员名单</a>', '<div align=\"center\"><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"style1\" style=\"line-height: 1.5;\"><colgroup><col width=\"43\"><col width=\"232\"><col width=\"83\"><col width=\"157\"></colgroup><tbody><tr height=\"30\"><td height=\"30\" width=\"43\"><div align=\"center\">序号</div></td><td width=\"232\"><div align=\"center\">单位名称</div></td><td width=\"83\"><div align=\"center\">等级分类</div></td><td width=\"157\" height=\"40\"><div align=\"center\">证书编号</div></td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">1</td><td rowspan=\"2\" width=\"232\">北京光翌膜结构建筑有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110010-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-090110010-F1501</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">2</td><td rowspan=\"2\" width=\"232\">北京今腾盛膜结构技术有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110020-F1402</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-090110020-F1402</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">3</td><td rowspan=\"2\" width=\"232\">北京纽曼帝莱蒙膜建筑技术有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110030-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-090110030-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">4</td><td width=\"232\">北京思博福瑞空间结构技术有限公司</td><td width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-090110050-F1201</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">5</td><td rowspan=\"2\" width=\"232\">北京中天久业膜建筑技术有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110040-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-090110040-F1501</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">6</td><td rowspan=\"2\" width=\"232\">上海太阳膜结构有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110060-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-090110070-F1501</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">7</td><td rowspan=\"2\" width=\"232\">深圳市欣望角空间膜技术开发有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110070-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-090110080-F1501</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">8</td><td rowspan=\"2\" width=\"232\">广州凯诺毕尔建筑技术有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110080-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-110510010-F1401</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">9</td><td rowspan=\"2\" width=\"232\">柯沃泰膜结构(上海)有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110090-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-110410010-F1302</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">10</td><td rowspan=\"2\" width=\"232\">上海泰恩特膜结构有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-090110100-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-110410011-F1302</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">11</td><td rowspan=\"2\" width=\"232\">上海海勃膜结构有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-110510010-F1401</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-110510011-F1401</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">12</td><td rowspan=\"2\" width=\"232\">上海华喜膜结构工程有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-151210010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-151210010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">13</td><td rowspan=\"2\" width=\"232\">杭州知辉膜结构有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-151210011</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-151210011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">14</td><td rowspan=\"2\" width=\"232\">徐州新天空间结构有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-151210012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-151210012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\">15</td><td rowspan=\"2\" width=\"232\">深圳市三鑫膜结构有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-151310011</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-141110011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">16</td><td rowspan=\"2\" width=\"232\">宁波万豪空间结构工程有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-151310010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-151310010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">17</td><td rowspan=\"2\" width=\"232\">北京今盛杰膜结构科技有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-151310012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-151310012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">18</td><td width=\"232\">江苏飞天膜结构工程有限公司</td><td width=\"83\">承包一级</td><td width=\"157\" height=\"40\">MCB01-110410010-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">19</td><td rowspan=\"2\" width=\"232\">北京泰克斯隆膜技术有限责任公司</td><td width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-120710010-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-120720010-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">20</td><td rowspan=\"2\" width=\"232\">四川兴得利膜结构技术有限责任公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141120013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-141110010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">21</td><td rowspan=\"2\" width=\"232\">上海展冀膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-110420015-F1302</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-151310011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">22</td><td rowspan=\"2\" width=\"232\">深圳市博德维环境技术股份有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141120014</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计一级</td><td width=\"157\" height=\"40\">MSJ01-151310013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">23</td><td width=\"232\">厦门宝莱兄弟膜结构工程有限公司</td><td width=\"83\">承包（安装）一级</td><td width=\"157\" height=\"40\">MCB02-130910010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">24</td><td rowspan=\"2\" width=\"232\">杭州泰鼎膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090120030-F1202</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-090120060-F1202</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">25</td><td rowspan=\"2\" width=\"232\">深圳维拓环境科技股份有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-100320014-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-090120090-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">26</td><td rowspan=\"2\" width=\"232\">南京艺佳钢结构空间膜技术工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-110420011-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-120620012-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">27</td><td rowspan=\"2\" width=\"232\">上海泽芸环境科技工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-120720014</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-090220010-F1202</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">28</td><td rowspan=\"2\" width=\"232\">杭州奥特膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090220020-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-100320012-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">29</td><td rowspan=\"2\" width=\"232\">北京泰特隆空间膜技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090220030-F1301</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-090220030-F1301</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">30</td><td rowspan=\"2\" width=\"232\">北京艾尔豪斯膜式技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-100320010-F1301</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-100320010-F1301</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">31</td><td rowspan=\"2\" width=\"232\">北京恒中天远索膜技术开发有限公司</td><td width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-100320011-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-110420013-F1402</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">32</td><td rowspan=\"2\" width=\"232\">甘肃新博成膜结构技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-120620010-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-110520010-F1402</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">33</td><td rowspan=\"2\" width=\"232\">徐州金工空间结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-120720011-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-120720010-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">34</td><td rowspan=\"2\" width=\"232\">徐州精艺空间膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-120620011-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-120620011-F1501</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">35</td><td rowspan=\"2\" width=\"232\">广州百富盛空间膜建筑有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-110420013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-110420011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">36</td><td rowspan=\"2\" width=\"232\">徐州成功膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130920013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-130920010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">37</td><td rowspan=\"2\" width=\"232\">杭州欣沃泰膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130920011</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-130920012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">38</td><td rowspan=\"2\" width=\"232\">北京约顿气膜建筑技术股份有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141020010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-141020011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">39</td><td rowspan=\"2\" width=\"232\">上海绿荫膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130820011</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-141020010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">40</td><td rowspan=\"2\" width=\"232\">西安博鑫景观膜结构技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141120016</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-141120010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">41</td><td rowspan=\"2\" width=\"232\">河南汉杰伊膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-100320012-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151220012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">42</td><td rowspan=\"2\" width=\"232\">北京法利膜结构技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130820010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151220010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">43</td><td rowspan=\"2\" width=\"232\">合肥美斯特膜结构技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130820014</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151220013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">44</td><td width=\"232\">徐州时代空间膜技术工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090120100-F1201</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">45</td><td width=\"232\">徐州市现代钢结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090120110-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">46</td><td width=\"232\">昆明英维升空间膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090120080-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">47</td><td width=\"232\">天津康达膜材建筑工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-120720012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">48</td><td width=\"232\">上海地标膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130920016</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">49</td><td width=\"232\">苏州海德斯膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130920010</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">50</td><td width=\"232\">深圳市佛兰建筑工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141020012</td></tr><tr height=\"30\"><td height=\"30\">51</td><td width=\"232\">南昌市诺华膜技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141120010</td></tr><tr height=\"30\"><td height=\"30\">52</td><td width=\"232\">武汉鑫华鸿膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141120015</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">53</td><td rowspan=\"2\" width=\"232\">上海彬鑫膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-110420014-F1401</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151320013</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">54</td><td rowspan=\"2\" width=\"232\">合肥欣悦膜结构技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151220012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151320012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">55</td><td rowspan=\"2\" width=\"232\">天津博斯特膜结构装饰工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320017</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151220014</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">56</td><td rowspan=\"2\" width=\"232\">丹阳市建安钢构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320015</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151320011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">57</td><td rowspan=\"2\" width=\"232\">沈阳越发空间膜技术装饰工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090120060-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-090130010-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">58</td><td rowspan=\"2\" width=\"232\">深圳市美新鸿膜结构技术开发有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-090120090-F1201</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-100330012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">59</td><td width=\"232\">深圳市奥克金鼎空间膜技术开发有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151220011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">60</td><td rowspan=\"2\" width=\"232\">重庆新博成膜结构安装工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-110520011-F1402</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-090130030-F1402</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">61</td><td rowspan=\"2\" width=\"232\">江阴市开创科技有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-100320013-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-100330011-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">62</td><td rowspan=\"2\" width=\"232\">陕西建工集团总公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-120720013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-110530012-F1401</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">63</td><td rowspan=\"2\" width=\"232\">青岛汇博恒空间膜技术工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130820015</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130830013</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">64</td><td rowspan=\"2\" width=\"232\">武汉菲奥特索膜技术有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130920012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-110430013</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">65</td><td rowspan=\"2\" width=\"232\">广州天幔膜结构技术开发有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130920015</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-090130010-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">66</td><td rowspan=\"2\" width=\"232\">武汉米塔尔膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130820013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130830014</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">67</td><td rowspan=\"2\" width=\"232\">上海嵘擎膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130920014</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130930010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">68</td><td rowspan=\"2\" width=\"232\">江苏恒大景观膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141020013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-141030012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\">69</td><td rowspan=\"2\" width=\"232\">重庆耕加生态园林有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141120011</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-090230020-F1402</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\">70</td><td rowspan=\"2\" width=\"232\">杭州钱南膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-141020011</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-141130010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">71</td><td rowspan=\"2\" width=\"232\">杭州世涛膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-130820012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-151230010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">72</td><td rowspan=\"2\" width=\"232\">上海皓骏膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141030010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151220011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">73</td><td rowspan=\"2\" width=\"232\">上海天德建设（集团）有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151220010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-151230011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">74</td><td rowspan=\"2\" width=\"232\">沈阳银亿空间膜技术应用有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-151330013</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">75</td><td rowspan=\"2\" width=\"232\">重庆览盛膜结构安装工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130930017</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">76</td><td width=\"232\">厦门经联钢结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320014</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">77</td><td width=\"232\">潍坊飞翔膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320016</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">78</td><td width=\"232\">武汉新天幕膜结构工程有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">79</td><td width=\"232\">绍兴市诚达膜结构有限公司</td><td width=\"83\">承包二级</td><td width=\"157\" height=\"40\">MCB01-151320012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\">80</td><td rowspan=\"2\">郑州卓越膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151320010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">81</td><td rowspan=\"2\" width=\"232\">厦门立格钢结构技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-110430013-F1302</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计二级</td><td width=\"157\" height=\"40\">MSJ01-151320014</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">82</td><td rowspan=\"2\" width=\"232\">北京欢腾膜结构技术有限责任公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-090130020-F1402</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-090130020-F1402</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">83</td><td rowspan=\"2\" width=\"232\">上海顶信膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-090130050-F1202</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-090130050-F1202</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\">84</td><td rowspan=\"2\" width=\"232\">西安玉龙景观膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-090130070-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-090130070-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">85</td><td width=\"232\">大连伟霖膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-090130100-F1202</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">86</td><td rowspan=\"2\" width=\"232\">河南大唐景观膜有限责任公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-090130110-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-141130011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">87</td><td width=\"232\">昆明雄晓膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-100330014-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">88</td><td width=\"232\">上海精浩膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-100330015-F1202</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">89</td><td width=\"232\">苏州红鑫景观膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-100330017</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">90</td><td rowspan=\"2\" width=\"232\">西安嘉创膜结构景观工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-100330018-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-100330013-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">91</td><td width=\"232\">厦门索立膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-100330020-F1301</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">92</td><td rowspan=\"2\" width=\"232\">上海合宣宅索膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-110430010-F1302</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-120630014-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">93</td><td rowspan=\"2\" width=\"232\">陕西星飞景观工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-110430012-F1302</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-110430014-F1302</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">94</td><td rowspan=\"2\" width=\"232\">北京银磊丰业膜材建筑工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-110530010-F1401</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-110530010-F1401</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">95</td><td rowspan=\"2\" width=\"232\">上海信升膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-110530015</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-110530013</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\">96</td><td rowspan=\"2\" width=\"232\">南京联垦科技实业有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-110530012-F1402</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-151330012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">97</td><td width=\"232\">北京正烁空间建筑工程技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141030012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">98</td><td rowspan=\"2\" width=\"232\">上海铭锦空间膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120630010</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-120630010</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">99</td><td width=\"232\">四川金砖建设工程有限责任公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120630011-F1502</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">100</td><td rowspan=\"2\" width=\"232\">福建思晨膜结构技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120630012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-120630012</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">101</td><td rowspan=\"2\" width=\"232\">徐州浩博空间结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120630013</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-120630013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">102</td><td width=\"232\">上海粤彩膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120630015</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">103</td><td rowspan=\"2\" width=\"232\">徐州当代空间膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120630016-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-120630015-F1501</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">104</td><td width=\"232\">绍兴凯春膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120630017</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">105</td><td rowspan=\"2\" width=\"232\">河南天朗膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930021</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130930016</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">106</td><td width=\"232\">武汉百年通用膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120730010-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">107</td><td width=\"232\">重庆文轩膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120730011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">108</td><td width=\"232\">四川华建钢结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120730013-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">109</td><td width=\"232\">武汉科索尔膜结构技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120730017-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">110</td><td width=\"232\">杭州飞凡膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120730018</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">111</td><td width=\"232\">陕西建工机械施工集团有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-120730019-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">112</td><td width=\"232\">嘉兴美建膜结构工程有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-120730011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">113</td><td width=\"232\">深圳市港筑膜结构工程有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-120730012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">114</td><td width=\"232\">武汉博赛场地景观工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130830010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">115</td><td rowspan=\"2\" width=\"232\">上海摩帝尔金属结构科技有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130830012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130830012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">116</td><td width=\"232\">武汉阳光空间建筑膜技术有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-130830010</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">117</td><td width=\"232\">义乌奥博膜结构工程有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-130830012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">118</td><td width=\"232\">浙江永峰环保科技股份有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-130830013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">119</td><td width=\"232\">苏州弘润景观膜结构工程有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-130830014</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">120</td><td width=\"232\">浙江利菲膜结构膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930010</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">121</td><td rowspan=\"2\" width=\"232\">北京思沃安尼膜建筑技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930011</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130930011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">122</td><td rowspan=\"2\" width=\"232\">江苏贝特钢结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130930013</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">123</td><td rowspan=\"2\" width=\"232\">芜湖美特膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930017</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-130930015</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">124</td><td width=\"232\">北京合峰创展膜建筑技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930014</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">125</td><td width=\"232\">嘉兴坦步儿空间结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930015</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">126</td><td width=\"232\">沈阳杰坤膜结构技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930016-F1502</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">127</td><td width=\"232\">武汉飞雨膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930018</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">128</td><td width=\"232\">江苏八方钢结构工程建设有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930019</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">129</td><td width=\"232\">北京沃太斯环保科技发展有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-130930020</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">130</td><td width=\"232\">金华市天禧膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB02-151330018</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">131</td><td width=\"232\">绍兴骏美膜结构有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-130930011</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">132</td><td rowspan=\"2\" width=\"232\">北京中体善建建设工程有限公司</td><td width=\"83\">承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-130930012</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-151330013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">133</td><td width=\"232\">厦门华蓝建筑工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141030011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">134</td><td width=\"232\">重庆市固昂膜结构技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141030013</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">135</td><td rowspan=\"2\" width=\"232\">上海示一膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141030015</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-141030011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">136</td><td width=\"232\">江苏伟勃膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141030017</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">137</td><td width=\"232\">合肥创景空间膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141130010</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">138</td><td width=\"232\">湖北靓晟泰建筑工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141130011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">139</td><td width=\"232\">山东震瑞膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141130012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">140</td><td width=\"232\">徐州德瑞空间结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141130013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">141</td><td width=\"232\">江苏正道空间结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141130014</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">142</td><td width=\"232\">云南亨立膜建筑工程技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141130015</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">143</td><td width=\"232\">永康市艾玛膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-141130017</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">144</td><td width=\"232\">济宁轩恒膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151230010</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">145</td><td width=\"232\">温州希运膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151230011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">146</td><td width=\"232\">常州红叶膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151230012</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">147</td><td width=\"232\">湖州宏高膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151230013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">148</td><td width=\"232\">杭州浩辰膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151230014</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">149</td><td>合肥景悦膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330010</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">150</td><td>合肥紫阳膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">151</td><td>河南普罗莱斯膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330013</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">152</td><td>杭州天方膜结构有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330014</td></tr><tr height=\"30\"><td rowspan=\"2\" height=\"60\" width=\"43\">153</td><td rowspan=\"2\">宁波赛德膜结构工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330015</td></tr><tr height=\"30\"><td height=\"30\" width=\"83\">设计三级</td><td width=\"157\" height=\"40\">MSJ01-151330011</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">154</td><td>合肥领航膜结构技术有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330016</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">155</td><td>武汉工标建设工程有限公司</td><td width=\"83\">承包三级</td><td width=\"157\" height=\"40\">MCB01-151330017</td></tr><tr height=\"30\"><td height=\"30\" width=\"43\">156</td><td>北京诚通新新建设有限公司</td><td>承包（安装）三级</td><td width=\"157\" height=\"40\">MCB02-151330010</td></tr></tbody></table></div>', '', '', '', '', 1);
INSERT INTO `index_mojiegou` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(7, '2016-04-29 04:03:11', '', '企业专项设计等级会员实施条例', '<p align=\"center\" class=\"style2\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-size: 14px; line-height: 1.5; font-family: STHeiti;\"><strong>1．总则</strong></p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　1.1&nbsp;</strong><strong></strong>为适应我国膜结构蓬勃发展、从事膜结构专项设计企业不断增加的新形势， 遵循国家关于加强行业管理的精神，规范膜结构专项设计企业，空间结构分会对膜结构企业会员单位开展等级评定，促使其提高技术与质量水平，引导其沿着健康的道路发展，特制定本条例。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　1.2&nbsp;</strong>本条例中的专项设计是指膜结构工程的建筑与结构设计，共分为三个等级。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p align=\"center\" class=\"style2\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-size: 14px; line-height: 1.5; font-family: STHeiti;\"><strong>2. 等级标准</strong></p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>2.1 专项设计一级会员</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.1&nbsp;</strong><strong></strong><strong>法人资格和资产规模</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　具有法人资格，能独立承担民事责任，企业注册资本金不少于 100 万元人民币。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.2&nbsp;</strong><strong></strong><strong>人员要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业专职的设计人员总数不少于 10 人，中级职称以上的不少于 5 人，其中具有高级职称的不少于 2 人。从事建筑设计者不少于 1 人。有 5 名以上人员掌握膜结构专业设计软件的使用。其中须有 2 名以上骨干人员从事膜结构设计五年以上，熟悉有关膜结构的设计标准，能独立承担膜结构工程设计，每人曾完成不少于 2 项 I 级膜结构工程（工程等级分类见附件 1 ）的计算分析。以上人员应与企业建立了劳动合同关系。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）总工程师应具有结构工程高级职称或一级注册结构师资格；从事膜结构工程设计工作 5 年以上；曾主持不少于 3 项 I 级膜结构工程设计，并已建成，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.3&nbsp;</strong><strong></strong><strong>业绩要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ） 近六年企 业承担过不少于 3 项 I 级膜结构工程设计，并已建成，无设计质量事故</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）近三年设计完成的膜结构工程展开面积在 10 万平方米以上，或每年完成 3 万平方米 以上，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.4&nbsp;</strong><strong></strong><strong>技术装备要求</strong><strong></strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　拥有两套膜结构工程专业设计软件。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.5&nbsp;</strong><strong></strong><strong>管理要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　企业质量保证体系符合 ISO9000 系列标准并取得有效认证证书。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>2.2 专项设计二级会员</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.1&nbsp;</strong><strong></strong><strong>法人资格和资产规模</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　具有法人资格，能独立承担民事责任 , 企业注册资本金不少于 50 万元人民币。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.2&nbsp;</strong><strong></strong><strong>人员要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业专职的设计人员总数不少于 5 人，中级职称以上的不少于 3 人，其中具有高级职称的不少于 1 人。从事建筑设计者不少于 1 人。有 3 名以上设计人员掌握膜结构专业设计软件的使用。其中须有 2 名以上骨干人员从事膜结构设计三年以上，熟悉有关膜结构的设计标准，能独立承担膜结构工程设计，每人曾完成不少于 2 项 II 级膜结构工程的计算分析。以上人员应与企业建立了劳动合同关系。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）总工程师应具有结构工程高级职称或一级注册结构师资格；从事膜结构工程设计工作 3 年以上；曾主持不少于 2 项 II 级膜结构工程设计，并已建成，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.3 业绩要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ） 近六年 企业承担过不少于 3 项 II 级膜结构工程设计，并已建成，无设计质量事故。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）近三年设计完成的膜结构工程展开面积 5 万平方米 以上，或每年完成 1. 5 万 平方米 以上， 质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.4&nbsp;</strong><strong></strong><strong>技术装备要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　拥有两套膜结构工程专业设计软件。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.5&nbsp;</strong><strong></strong><strong>管理要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　参照质量保证体系 ISO9001 系列标准，制定相应的质量管理制度，并付诸实施。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>2.3 专项设计三级会员</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.1&nbsp;</strong><strong></strong><strong>法人资格和资产规模</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　具有法人资格，能独立承担民事责任。企业注册资本金不少于 10 万元人民币。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.2&nbsp;</strong><strong></strong><strong>人员要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业专职的设计人员总数不少于 2 人，其中具有中级职称的不少于 1 人。有 1 名以上骨干人员从事膜结构设计一年以上，熟悉有关膜结构的设计标准，掌握膜结构专业设计软件的使用，能独立承担膜结构工程设计，曾完成不少于 1 项 III 级膜结构工程的计算分析。以上人员应与企业建立了劳动合同关系。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）总工程师应具有结构工程中级职称；从事膜结构工程设计业务 1 年以上；曾主持不少于 1 项 III 级膜结构工程设计，并已建成，质量合格；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.3&nbsp;</strong><strong></strong><strong>业绩要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业承担过不少于 3 项 III 级膜结构工程设计，并已建成，无设计质量事故。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　　（ 2 ）近三年设计完成的膜结构工程展开面积 5000 平方米 以上，或每年完成 2000 平方米 以上，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.4&nbsp;</strong><strong></strong><strong>技术装备要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　拥有一套膜结构工程专业设计软件。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.5&nbsp;</strong><strong></strong><strong>管理要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　制定相应的质量管理制度，并付诸实施。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p align=\"center\" class=\"style2\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-size: 14px; line-height: 1.5; font-family: STHeiti;\"><strong>3<strong>.&nbsp;</strong>管理办法</strong></p><p align=\"center\" class=\"style2\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-size: 14px; line-height: 1.5; font-family: STHeiti;\">&nbsp;</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.1&nbsp;</strong>凡是中国钢结构协会空间结构分会会员的膜结构企业均可向分会申请膜结构专项设计等级会员资格，申请时应提供下列资料：</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）膜结构专项设计等级会员申请表；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）企业法定代表人的工作简历、职称证书等有关证明材料；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 3 ）总工程师和骨干人员的技术职称证书、膜结构工程设计业绩、在本企业工作年限以及企业为上述人员缴纳的社保基金等有关证明材料；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 4 ）设备及软件的购买发票或租赁合同，以及说明书、实物照片等证明材料；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 5 ）企业设计业绩的有关证明材料（合同、图纸、工程照片等有效证明文件）；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 6 ）管理要求的证明材料。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.2&nbsp;</strong>膜结构企业申请等级会员的资料应送交空间结构分会秘书处，经检查资料符合要求后受理。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.3&nbsp;</strong>专家组由空间结构分会膜结构专业委员中随机抽取的不少于五位专家组成。抽取的专家如与申请的企业有直接或间接的利益关系应予以回避。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.4&nbsp;</strong>专家组对申请资料进行审查核实，必要时可派专家或委托其他专家到现场调查。等级会员的评定需经专家总数的三分之二以上通过。评定结果由膜结构专业委员会提请空间结构分会常务理事会批准。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.5&nbsp;</strong>经批准的膜结构企业由空间结构分会颁发相应等级的膜结构企业专项设计等级会员证书，证书有效期为三年。已经评定等级的企业，在相应等级评定一年后可申请升级。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.6&nbsp;</strong>等级会员资格每三年复审一次。按上述第 3.1 条规定的内容向空间结构分会提供复审的有关资料，由分会组织专家组评审。复审不合格者降低等级或取消等级会员资格。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.7&nbsp;</strong>评审过程中发现申请资料中有虚假材料的，评审专家组可视具体情况取消其申请资格，或提出降级处理。由膜结构专业委员会提请空间结构分会常务理事会批准。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.8&nbsp;</strong>膜结构企业专项设计的等级会员，凡有下列情况之一者，由膜结构专业委员会提出，空间结构分会常务理事会批准，撤消其证书：</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）转让膜结构企业专项设计等级会员证书的；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）因设计责任造成三级以上工程建设质量事故或发生两起以上四级工程建设质量事故的</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 3 ）违反中国钢结构协会空间结构分会章程的；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 4 ）膜结构企业因企业破产、倒闭、撤消、歇业的；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.9&nbsp;</strong>本条例由中国钢结构协会空间结构分会膜结构专业委员会提出，经分会常务理事会批准后实施。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.10&nbsp;</strong>本条例由中国钢结构协会空间结构分会膜结构专业委员会负责解释。<strong style=\"font-size: 14px; line-height: 1.5;\">1．总则</strong></p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　1.1&nbsp;</strong><strong></strong>为适应我国膜结构蓬勃发展、从事膜结构专项设计企业不断增加的新形势， 遵循国家关于加强行业管理的精神，规范膜结构专项设计企业，空间结构分会对膜结构企业会员单位开展等级评定，促使其提高技术与质量水平，引导其沿着健康的道路发展，特制定本条例。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　1.2&nbsp;</strong>本条例中的专项设计是指膜结构工程的建筑与结构设计，共分为三个等级。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p align=\"center\" class=\"style2\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-size: 14px; line-height: 1.5; font-family: STHeiti;\"><strong>2. 等级标准</strong></p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>2.1 专项设计一级会员</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.1&nbsp;</strong><strong></strong><strong>法人资格和资产规模</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　具有法人资格，能独立承担民事责任，企业注册资本金不少于 100 万元人民币。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.2&nbsp;</strong><strong></strong><strong>人员要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业专职的设计人员总数不少于 10 人，中级职称以上的不少于 5 人，其中具有高级职称的不少于 2 人。从事建筑设计者不少于 1 人。有 5 名以上人员掌握膜结构专业设计软件的使用。其中须有 2 名以上骨干人员从事膜结构设计五年以上，熟悉有关膜结构的设计标准，能独立承担膜结构工程设计，每人曾完成不少于 2 项 I 级膜结构工程（工程等级分类见附件 1 ）的计算分析。以上人员应与企业建立了劳动合同关系。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）总工程师应具有结构工程高级职称或一级注册结构师资格；从事膜结构工程设计工作 5 年以上；曾主持不少于 3 项 I 级膜结构工程设计，并已建成，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.3&nbsp;</strong><strong></strong><strong>业绩要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ） 近六年企 业承担过不少于 3 项 I 级膜结构工程设计，并已建成，无设计质量事故</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）近三年设计完成的膜结构工程展开面积在 10 万平方米以上，或每年完成 3 万平方米 以上，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.4&nbsp;</strong><strong></strong><strong>技术装备要求</strong><strong></strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　拥有两套膜结构工程专业设计软件。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.1.5&nbsp;</strong><strong></strong><strong>管理要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　企业质量保证体系符合 ISO9000 系列标准并取得有效认证证书。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>2.2 专项设计二级会员</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.1&nbsp;</strong><strong></strong><strong>法人资格和资产规模</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　具有法人资格，能独立承担民事责任 , 企业注册资本金不少于 50 万元人民币。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.2&nbsp;</strong><strong></strong><strong>人员要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业专职的设计人员总数不少于 5 人，中级职称以上的不少于 3 人，其中具有高级职称的不少于 1 人。从事建筑设计者不少于 1 人。有 3 名以上设计人员掌握膜结构专业设计软件的使用。其中须有 2 名以上骨干人员从事膜结构设计三年以上，熟悉有关膜结构的设计标准，能独立承担膜结构工程设计，每人曾完成不少于 2 项 II 级膜结构工程的计算分析。以上人员应与企业建立了劳动合同关系。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）总工程师应具有结构工程高级职称或一级注册结构师资格；从事膜结构工程设计工作 3 年以上；曾主持不少于 2 项 II 级膜结构工程设计，并已建成，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.3 业绩要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ） 近六年 企业承担过不少于 3 项 II 级膜结构工程设计，并已建成，无设计质量事故。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）近三年设计完成的膜结构工程展开面积 5 万平方米 以上，或每年完成 1. 5 万 平方米 以上， 质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.4&nbsp;</strong><strong></strong><strong>技术装备要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　拥有两套膜结构工程专业设计软件。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.2.5&nbsp;</strong><strong></strong><strong>管理要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　参照质量保证体系 ISO9001 系列标准，制定相应的质量管理制度，并付诸实施。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>2.3 专项设计三级会员</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.1&nbsp;</strong><strong></strong><strong>法人资格和资产规模</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　具有法人资格，能独立承担民事责任。企业注册资本金不少于 10 万元人民币。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.2&nbsp;</strong><strong></strong><strong>人员要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业专职的设计人员总数不少于 2 人，其中具有中级职称的不少于 1 人。有 1 名以上骨干人员从事膜结构设计一年以上，熟悉有关膜结构的设计标准，掌握膜结构专业设计软件的使用，能独立承担膜结构工程设计，曾完成不少于 1 项 III 级膜结构工程的计算分析。以上人员应与企业建立了劳动合同关系。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）总工程师应具有结构工程中级职称；从事膜结构工程设计业务 1 年以上；曾主持不少于 1 项 III 级膜结构工程设计，并已建成，质量合格；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.3&nbsp;</strong><strong></strong><strong>业绩要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）企业承担过不少于 3 项 III 级膜结构工程设计，并已建成，无设计质量事故。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　　（ 2 ）近三年设计完成的膜结构工程展开面积 5000 平方米 以上，或每年完成 2000 平方米 以上，质量合格。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.4&nbsp;</strong><strong></strong><strong>技术装备要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　拥有一套膜结构工程专业设计软件。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　2.3.5&nbsp;</strong><strong></strong><strong>管理要求</strong></p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　制定相应的质量管理制度，并付诸实施。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">&nbsp;</p><p align=\"center\" class=\"style2\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-size: 14px; line-height: 1.5; font-family: STHeiti;\"><strong>3<strong>.&nbsp;</strong>管理办法</strong></p><p align=\"center\" class=\"style2\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-size: 14px; line-height: 1.5; font-family: STHeiti;\">&nbsp;</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.1&nbsp;</strong>凡是中国钢结构协会空间结构分会会员的膜结构企业均可向分会申请膜结构专项设计等级会员资格，申请时应提供下列资料：</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）膜结构专项设计等级会员申请表；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）企业法定代表人的工作简历、职称证书等有关证明材料；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 3 ）总工程师和骨干人员的技术职称证书、膜结构工程设计业绩、在本企业工作年限以及企业为上述人员缴纳的社保基金等有关证明材料；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 4 ）设备及软件的购买发票或租赁合同，以及说明书、实物照片等证明材料；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 5 ）企业设计业绩的有关证明材料（合同、图纸、工程照片等有效证明文件）；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 6 ）管理要求的证明材料。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.2&nbsp;</strong>膜结构企业申请等级会员的资料应送交空间结构分会秘书处，经检查资料符合要求后受理。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.3&nbsp;</strong>专家组由空间结构分会膜结构专业委员中随机抽取的不少于五位专家组成。抽取的专家如与申请的企业有直接或间接的利益关系应予以回避。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.4&nbsp;</strong>专家组对申请资料进行审查核实，必要时可派专家或委托其他专家到现场调查。等级会员的评定需经专家总数的三分之二以上通过。评定结果由膜结构专业委员会提请空间结构分会常务理事会批准。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.5&nbsp;</strong>经批准的膜结构企业由空间结构分会颁发相应等级的膜结构企业专项设计等级会员证书，证书有效期为三年。已经评定等级的企业，在相应等级评定一年后可申请升级。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.6&nbsp;</strong>等级会员资格每三年复审一次。按上述第 3.1 条规定的内容向空间结构分会提供复审的有关资料，由分会组织专家组评审。复审不合格者降低等级或取消等级会员资格。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.7&nbsp;</strong>评审过程中发现申请资料中有虚假材料的，评审专家组可视具体情况取消其申请资格，或提出降级处理。由膜结构专业委员会提请空间结构分会常务理事会批准。</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.8&nbsp;</strong>膜结构企业专项设计的等级会员，凡有下列情况之一者，由膜结构专业委员会提出，空间结构分会常务理事会批准，撤消其证书：</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 1 ）转让膜结构企业专项设计等级会员证书的；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 2 ）因设计责任造成三级以上工程建设质量事故或发生两起以上四级工程建设质量事故的</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 3 ）违反中国钢结构协会空间结构分会章程的；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\">　　（ 4 ）膜结构企业因企业破产、倒闭、撤消、歇业的；</p><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.9&nbsp;</strong>本条例由中国钢结构协会空间结构分会膜结构专业委员会提出，经分会常务理事会批准后实施。</p><p style=\"margin-top: 1px; margin-bottom: 1px; white-space: normal; font-family: STHeiti; font-size: 13px; line-height: 19.5px;\"><strong>　　3.10&nbsp;</strong>本条例由中国钢结构协会空间结构分会膜结构专业委员会负责解释。</p><p><br/></p>', '', '', '', '', 1);
INSERT INTO `index_mojiegou` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(8, '2016-04-29 04:04:09', '', '工程承包等级会员实施条例', '<p><strong style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">1．总则&nbsp;</strong><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">1.1为适应我国膜结构蓬勃发展、从事膜结构工程承包（制作、安装）企业不断壮大的新形势，遵循国家关于加强行业管理的精神，规范膜结构工程承包企业，空间结构分会对膜结构企业会员单位开展等级评定，促使其提高技术与质量水平，引导其沿着健康的道路发展，特制定本条例。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">1.2膜结构工程承包分三，一、二、三级设综合的工程承包和单项的工程承包(制作或安装)。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><strong style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2．等级标准</strong><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.1工程承包一级会员</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.1.1 法人资格和资产规模</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">具有法人资格，能独立承担民事责任。企业注册资本金不少于500万元人民币。&nbsp;</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.1.2 人员要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）企业从业人员70人以上，其中社保缴纳连续缴纳半年以上的人员不少于50人；设总工程师；工程技术人员不少于20人，其中具有中级以上职称的不少于10人；具有二级以上并从事膜结构工程施工技术管理工作5年以上的项目经理不少于4人，其中一级项目经理不少于2人。单项制作或安装的企业，从业人员50人以上，其中社保缴纳连续缴纳半年以上的人员不少于40人；设总工程师；工程技术人员不少于15人，其中具有中级以上职称的不少于8人。单项安装企业项目经理的人员要求同前。以上人员应与企业建立了劳动合同关系。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）总工程师应具有结构工程高级职称或一级注册结构师资格；从事膜结构工程技术管理工作5年以上；曾主持不少于3项I级膜结构工程（工程等级分类见附件1），并已建成，质量合格。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.1.3 业绩要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）近六年企业承担过不少于3项I级膜结构工程的制作、安装任务，并已建成，无工程质量事故。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）近六年曾获得过行业协会或省部级优秀工程奖2项以上。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）近三年承担完成的膜结构工程展开面积10万平方米以上，或每年完成3万平方米以上，质量合格。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.1.4 技术装备要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）具有2000平方米以上（跨度18m以上）的加工车间，200平方米以上的膜材料库房；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）拥有膜材料外观检验设备，拉力实验设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）拥有工厂加工专用的膜材焊接设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（4）拥有施工现场专用的便携式膜材焊接设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（5）具有与承包工程相适应的施工机具、预张力施加设备和测量设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（6）单项制作企业应满足上述（1）、（2）和（3）条，单项安装企业应满足上述（4）和（5）条。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.1.5 管理要求&nbsp;</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">企业质量保证体系符合ISO9000系列标准并取得有效认证证书。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.2工程承包二级会员</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.2.1 法人资格和资产规模</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">具有法人资格，能独立承担民事责任。企业注册资本金不少于200万元人民币。&nbsp;</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.2.2 人员要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）企业从业人员40人以上，其中社保缴纳连续缴纳半年以上的人员不少于30人；设总工程师；工程技术人员不少于10人，其中具有中级以上职称的不少于5人；具有二级以上从事膜结构工程施工技术管理工作3年以上的项目经理不少于2人，其中一级项目经理不少于1人。单项制作或安装企业，从业人员30人以上，其中社保缴纳连续缴纳半年以上的人员不少于25人；设总工程师；工程技术人员不少于7人，其中具有中级以上职称的不少于4人。单项安装企业项目经理的人员要求同前。以上人员应与企业建立了劳动合同关系。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）总工程师应具有结构工程高级职称或一级注册结构师资格；从事膜结构工程技术管理工作3年以上；曾主持不少于2项II级膜结构工程，并已建成，质量合格。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.2.3 业绩要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）近六年企业承担过不少于3项II级膜结构工程的制作、安装任务，并已建成，无工程质量事故。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）近六年获得过行业协会或省部级优秀工程奖。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）近三年承担完成的膜结构工程展开面积5万平方米以上，或每年完成1.5万平方米以上，质量合格。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.2.4 技术装备要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）具有1000平方米以上（跨度12m以上）的加工车间，100平方米以上的膜材料库房；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）拥有膜材料外观检验设备，拉力实验设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）拥有工厂加工专用的膜材焊接设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（4）拥有施工现场专用的便携式膜材焊接设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（5）具有与已承包工程相适应的施工机具、预张力施加设备和测量设备。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（6）单项制作企业应满足上述（1）、（2）和（3）条，单项安装企业应满足上述（4）和（5）条。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.2.5 管理要求&nbsp;</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">参照质量保证体系ISO9000系列标准，制定相应的质量管理制度，并付诸实施。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.3 工程承包三级会员</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.3.1 法人资格和资产规模</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">具有法人资格，能独立承担民事责任。企业注册资本金不少于50万元人民币。&nbsp;</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.3.2 人员要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）企业从业人员15人以上，其中社保缴纳连续缴纳半年以上的人员不少于10人；设总工程师；工程技术人员不少于4人，其中具有中级以上职称的不少于2人；具有二级以上从事膜结构工程施工技术管理工作1年以上的项目经理不少于1人。单项制作或安装的企业，从业人员10人以上；设总工程师；工程技术人员不少于3人，其中具有中级以上职称的不少于1人。单项安装企业项目经理的人员要求同前。以上人员应与企业建立了劳动合同关系。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）总工程师应具有结构工程中级职称；从事膜结构工程技术管理工作1年以上；曾主持不少于1项II级膜结构工程，并已建成，质量合格。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.3.3 业绩要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）企业承担过不少于2项III级膜结构工程的制作、安装任务，并已建成，无工程质量事故。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）近三年承担完成的膜结构工程展开面积5000平方米以上，或每年完成2000平方米以上，质量合格。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.3.4 技术装备要求</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）具有500平方米以上（跨度9m以上）的加工车间；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）拥有膜材料外观检验设备，拉力实验设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）拥有工厂加工专用的膜材焊接设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（4）拥有施工现场专用的便携式膜材焊接设备；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（5）具有与已承包工程相适应的施工机具、预张力施加设备和测量设备。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（6）单项制作企业应满足上述（1）、（2）和（3）条，单项安装企业应满足上述（4）和（5）条。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">2.3.5 管理要求&nbsp;</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">制定相应的质量管理制度，并付诸实施。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><strong style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3．管理办法</strong><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.1凡是中国钢结构协会空间结构分会会员的膜结构企业均可向分会申请膜结构工程承包等级会员资格，申请时应提供下列资料：</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）膜结构工程承包等级会员申请表；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）企业法定代表人的工作简历、职称证书等有关证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）总工程师、工程技术人员、项目经理的技术证书、技术工作简历、在本企业工作年限以及企业为上述人员缴纳的社保基金等有关证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（4）膜材料加工设备、检验设备、拉力实验设备以及便携式膜材焊接设备的购买发票或租赁合同，以及说明书、实物照片等证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（5）生产厂房及库房的产权证明或租赁合同，以及平立剖面图、室内外实景照片等证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（6）施工机具、预张力施加设备、测量设备的说明书、实物照片等证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（7）管理要求的证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（8）完成工程的合同、竣工验收单等有效证明文件及工程照片。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.2 膜结构企业申请工程承包等级会员的资料应送交空间结构分会秘书处，经检查资料符合要求后，送交专家组评审。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.3 专家组由空间结构分会膜结构专业委员中随机抽取的不少于五位专家组成。抽取的专家如与申请的企业有直接或间接的利益关系应予以回避。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.4 专家组对申请资料进行审查核实，对申报二级升级到一级的膜结构会员单位必须委派专家到申报企业进行现场调查。其他各级会员申报企业，必要时可派专家或委托其他专家到现场调查。等级会员的评定需经专家总数的三分之二以上通过。评定结果由膜结构专业委员会提请空间结构分会常务理事会批准。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.5 经批准的膜结构企业由空间结构分会颁发相应等级的《膜结构企业工程承包等级会员证书》，证书的有效期为三年。已经评定等级的企业，在相应等级评定一年后可申请升级。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.6 工程承包等级会员资格每三年复审一次，复审时应提供下列资料：</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）膜结构工程承包等级会员复审申请表；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）总工程师、工程技术人员、项目经理的技术证书、技术工作简历，以及企业为员工缴纳的社保基金等有关证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）生产厂房及库房的产权证明或租赁合同，以及平立剖面图、室内外实景照片等证明材料；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（4）完成工程的合同、竣工验收单等有效证明文件及工程照片。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">空间结构分会组织专家组对复审材料进行评审，评审不合格者降低等级或取消等级会员资格。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">对于连续两次复审合格的三级会员单位，在满足2.2.1、2.2.2和2.2.4条要求条件下，其近三年承担完成的膜结构工程展开面积5万平方米以上，或每年完成1.5万平方米以上，质量合格，可升级到工程承包二级会员单位。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.7 评审过程中发现申请资料中有虚假材料的，评审专家组可视具体情况取消其申请资格，或提出降级处理。由膜结构专业委员会提请空间结构分会常务理事会批准。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.8 膜结构企业工程承包的等级会员，凡有下列情况之一者，由膜结构专业委员会提出，空间结构分会常务理事会批准，撤消其证书：</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（1）转让膜结构工程承包等级会员证书的；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（2）因企业责任造成三级以上工程建设质量事故或发生两起以上四级工程建设质量事故的；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（3）违反中国钢结构协会空间结构分会章程的；</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">（4）企业因破产、倒闭、撤消、歇业的。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.9 本条例由中国钢结构协会空间结构分会膜结构专业委员会提出，经分会常务理事会批准后实施。</span><br style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"/><span style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">3.10 本条例由中国钢结构协会空间结构分会膜结构专业委员会负责解释。</span></p>', '', '', '', '', 1),
(9, '2018-11-13 05:19:54', '', '<a href=\"gc_manager.php\">膜结构工程项目经理</a>', '各期膜结构工程项目经理评审结果（2014-2018）', '', '2018-11-13', '各期膜结构工程项目经理评审结果（2014-2018）.docx', '5bea5f3602e49.docx', 1),
(10, '2016-04-29 05:35:34', '', '专业委员会工作条例', '<p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　一．为促进膜结构的发展，加强膜结构行业的联系，组织膜结构的专业活动，推进行业科技进步，引导膜结构行业健康发展，在中国钢结构协会空间结构分会下设立膜结构专业委员会。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　二．膜结构专业委员会委员从中国钢协空间结构分会会员单位中产生，并应是本行业内水平较高、作风正派、热心协会工作的科技或管理专家。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　三 . 膜结构专业委员会委员由空间结构分会有关会员单位通过民主协商产生，报请空间结构分会常务理事会批准，每届任期四年。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　四．委员会的换届由本届委员会广泛征求相关会员单位的意见，经民主协商确定委员人选，报请空间结构分会常务理事会批准。需增补委员时，应由现任委员二人推荐，并经半数以上现任委员同意后，报请空间结构分会常务理事会批准。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　五． 膜结构专业 委员会设主任委员 1 人，副主任委员 2-5 人，由委员会民主选举、并 经空间结构分会常务理事会核准后产生，委员会可聘任秘书 1-2 人。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　六．膜结构专业委员会 开展下列活动：</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　1 ．采取措施提高行业的生产技术与质量管理水平，推行质量和资质管理，制定膜结构企业等级会员实施条例，并付诸实施；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　2 ．组织编制膜结构设计、制作、施工及维护等的规程、指南与手册，推广应用各种膜结构先进技术；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　3 ．开展学术与技术交流，举办各种学术会议、座谈会、报告会、讲习班等，组织参加国际科技学术活动及出国考察；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　4 ．利用各种媒介向社会宣传推广膜结构，提供国内外有关膜结构的信息，建立并维护好网站等；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　5 ．搭建膜结构企业间的沟通平台，增进企业间的协作，促进产学研结合；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　6 ．组织对企业、建设单位和政府部门的咨询服务工作。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　七．膜结构专业委员会应每年至少召开一次全体会议，进行学术与技术交流。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　八．膜结构专业委员会委员应积极参加分会和委员会组织的各项活动，在任期内委员参加活动的次数不足总数的一半，视为自动放弃委员资格。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　九．本条例经膜结构专业委员会讨论通过，报请空间结构分会核准后执行。</p><p><br/></p>', '', '', '', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `index_suojiegou`
--

CREATE TABLE `index_suojiegou` (
  `id` int(11) NOT NULL,
  `time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `file_no` text NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `end` text NOT NULL,
  `date` text NOT NULL,
  `file_name` text NOT NULL,
  `file_dir` char(255) NOT NULL,
  `visibility` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_suojiegou`
--

INSERT INTO `index_suojiegou` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(2, '2016-04-29 05:40:28', '', '<a href=\"suoexpert.php\">索结构专业组名单</a>', '<table align=\"center\" width=\"100%\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"style1\" style=\"font-size: 13px; line-height: 1.5; font-family: STHeiti;\"><tbody><tr class=\"firstRow\"><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\"><strong>序号</strong></p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\"><strong>姓名</strong></p></td><td width=\"233\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\"><strong>单　位</strong></p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\"><strong>职务/职称</strong></p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\"><strong>委员会职务</strong></p></td><td width=\"53\" nowrap=\"\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\"><strong>单位&nbsp;</strong><br/><strong>类别</strong></p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">1</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">陈志华</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">天津大学建工学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">主任委员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">2</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">郭正兴</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">东南大学土木工程学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">3</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">罗永峰</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">同济大学土木工程学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">4</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">刘　枫</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">中国建筑科学研究院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">室主任</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计&nbsp;<br/>科研</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">5</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">亢国雷</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">巨力索具股份有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">总裁助理</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">索具</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">6</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">赵　波</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">广东坚朗五金制品股份有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">事业部副总</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">索具</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">7</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">曹正罡</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">哈尔滨工业大学空间结构研究中心</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">8</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">丁大益</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">中国五洲工程设计集团有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副总工</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">9</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高继领</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">江苏沪宁钢机股份有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">总工</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">施工</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">10</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">葛家琪</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">中国航空规划建设发展有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">首席专家</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">11</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">黄　颖</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">柳州欧维姆机械股份有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">所长</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">索具</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">12</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">李海旺</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">太原理工大学</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">13</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">梁存之</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">建研（北京）结构工程有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">总工</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">施工</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">14</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">刘　健</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">中国建筑科学研究院深圳分院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副总工</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">15</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">刘红波</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">天津大学建工学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副所长</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">16</p></td><td width=\"58\" nowrap=\"\" valign=\"bottom\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">刘中华</p></td><td width=\"233\" nowrap=\"\" valign=\"bottom\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">长江精工钢结构（集团）股份有限公司</p></td><td width=\"86\" nowrap=\"\" valign=\"bottom\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">执行总工</p></td><td width=\"80\" nowrap=\"\" valign=\"bottom\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">施工</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">17</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">罗　斌</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">东南大学土木工程学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">18</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">任俊超</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">广东坚朗五金制品股份有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">索杆部经理</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">索具</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">19</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">沈雁彬</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">浙江大学建工学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">20</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">孙文波</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">华南理工大学建筑设计研究院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">主任</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">21</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">王德勤</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">北京德宏幕墙科研技术中心</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">主任</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">幕墙</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">22</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">王立维</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">中国建筑西南设计研究院有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">三室总工</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">23</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">王双军</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">沈阳远大铝业工程有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">总裁</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">幕墙</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">24</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">王秀丽</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">兰州理工大学土木工程学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">25</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">王元清</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">清华大学土木水利学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">26</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">王泽强</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">北京市建筑工程研究院有限责任公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">主任</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">施工</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">27</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">吴金志</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">北京工业大学建工学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">28</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">张　琳</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">北京市建筑设计研究院有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">室主任</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">29</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">周　岱</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">上海交通大学船建学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教授</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">30</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">周　健</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">华东建筑设计研究院有限公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">副总工</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">设计</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">31</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">周黎光</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">北京市建筑工程研究院有限责任公司</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">所长</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">施工</p></td></tr><tr><td width=\"35\" height=\"30\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">32</p></td><td width=\"58\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">朱万旭</p></td><td width=\"233\"><p style=\"text-align:left;margin-top: 1px; margin-bottom: 1px;\">桂林理工大学土木与建筑工程学院</p></td><td width=\"86\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">教高</p></td><td width=\"80\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">委　员</p></td><td width=\"53\"><p style=\"text-align:center;margin-top: 1px; margin-bottom: 1px;\">高校</p></td></tr></tbody></table><p><br/></p>', '', '', '', '', 1),
(3, '2016-04-03 09:41:05', '中国钢结构协会空间结构分会索结构专业委员会工作条例', '索结构专业委员会工作条例', '　　一．为促进建筑索结构的发展，加强索结构设计、科研及生产等相关单位的联系，组织专业活动，推进技术进步，在中国钢结构协会空间结构分会下设立索结构专业委员会。\n　　二． 索结构专业委员会委员从中国钢协空间结构分会会员单位中产生，并应是本行业内水平较高、作风正派、热心并积极参与协会工作和活动的科技或管理专家。\n　　三 . 索结构专业委员会由空间结构分会有关会员单位通过民主协商产生，报请空间结构分会常务理事会批准。索结构专业委员会每届任期四年。\n　　四 . 委员会的换届由本届委员会广泛征求相关会员单位的意见，经民主协商确定委员人选，报请空间结构分会常务理事会 批准。需增补委员时，应由现任委员二人推荐，并经多数现任委员同意后，报请空间结构分会常务理事会批准。\n　　五． 索结构专业 委员会设主任委员 1 人，副主任委员若干人，由委员会民主选举、并经空间结构分会常务理事会核准后产生，委员会可设秘书 1-2 人。\n　　六．索结构专业委员会 开展下列活动：\n　　1 ．采取措施提高索结构的生产技术与质量管理水平，推广应\n用各种索结构先进技术；\n　　2 ．开展学术与技术交流，举办各种相关的学术会议、座谈会、报告会、讲习班等，组织参加国际科技学术活动及出国考察；\n　　3 ．利用各种媒介向社会宣传推广索结构，提供国内外有关索结构的信息，组织编制相关的行业标准和专著等；\n　　4 ．组织对企业、建设单位和政府部门的咨询服务工作。\n　　七．索结构专业委员会应每年至少召开一次全体会议，进行学术与技术交流。\n　　八．本条例经索结构专业委员会讨论通过，报请空间结构分会常务理事会批准后执行。', '', '', '', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `index_tongzhiwenjian`
--

CREATE TABLE `index_tongzhiwenjian` (
  `id` int(11) NOT NULL,
  `time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `file_no` text NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `end` text NOT NULL,
  `date` text NOT NULL,
  `file_name` text NOT NULL,
  `file_dir` char(255) NOT NULL,
  `visibility` int(1) NOT NULL DEFAULT '1',
  `we` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_tongzhiwenjian`
--

INSERT INTO `index_tongzhiwenjian` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`, `we`) VALUES
(37, '2016-05-16 07:24:32', '中钢构协（空间函）［2016］第（13）号', '关于膜结构企业等级会员评审的通知', '<p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">各膜结构及相关企业：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">我分会自<span>2005</span>年开始对膜结构企业实施等级管理以来，共进行了十六次评审。等级会员评审工作对企业的技术进步和行业的健康发展起到了非常积极的促进作用，并得到了社会的广泛认可。现将启动<span>2016</span>年（第十七次）等级会员评审工作，评审分为膜结构工程承包（制作、安装）和专项设计两大类，每类设三个等级。具体通知如下：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">、评审范围：</span></strong><span style=\"font-family: 宋体\">会员单位中所有拟申请等级的，或拟申请提高原等级的膜结构企业。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">、资料提交时间：</span></strong><span style=\"font-family: 宋体\">2016</span><span style=\"font-family: 宋体\">年<span>5</span>月<span>20</span>日前</span><span style=\"font-family: 宋体\">，申请单位将所有申请资料寄交到分会秘书处，分会将于今年<span>5</span>月下旬组织专家进行评审。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">3</span></strong><strong><span style=\"font-family: 宋体\">、提交资料要求：</span></strong><span style=\"font-family: 宋体\">每项申请均需提交下列资料，<strong><span style=\"text-decoration:underline;\"><span>1</span>）《膜结构等级会员申请表》，申请表一式两份，需同时加盖公章，其中一份装订；<span>2</span>）各项内容的证明支撑材料。支撑材料必须与申请表内容顺序对应，依次编辑装订成册，设封面并编排目录，材料编辑模板详见附件。</span></strong></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">4</span></strong><strong><span style=\"font-family: 宋体\">、申请办法：</span></strong><span style=\"font-family: 宋体\">各单位可单独申请膜结构工程承包（也可为其中的制作或安装单项）和专项设计等级，也可两项同时申请。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">5</span></strong><strong><span style=\"font-family: 宋体\">、评审费用：</span></strong><span style=\"font-family: 宋体\">每项申请的评审费用为<span>3000</span>元，<span>2016</span>月<span>5</span>月<span>20</span>日前缴纳。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">6</span><span style=\"font-family: 宋体\">、膜结构等级会员实施条例、评审申请表以及材料编排装订模板等，请到空间结构分会网站下载，网址：<span>www.cncscs.org/kjjg</span>。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;line-height: 19.5px;white-space: normal\"><span>&nbsp;</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">请将评审费于<span>2016</span>年<span>5</span>月<span>20</span>日前银行（请注明“膜评审费” ）汇至：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">收款单位：北京工业大学</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">开户<span>&nbsp;&nbsp;</span>行：工商行北京广渠路支行</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">帐<span>&nbsp;&nbsp;&nbsp;&nbsp;</span>号：<span>0200003709089028526</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">秘书处联系方式：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地<span>&nbsp;&nbsp;</span>址：<span>[100124]&nbsp;</span>北京市朝阳区平乐园<span>100</span>号西校区建工楼<span>0-203</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">电<span>&nbsp;&nbsp;</span>话：<span>010-67392510</span>，<span>67391496</span>，<span>&nbsp;&nbsp;&nbsp;</span>传真：<span>67391496</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">联系人：李雄彦、张秀华，<span>E-Mail</span>：<span>kongjian193@126.com</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><span style=\"font-family: 宋体\"><br/></span></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', '中国钢结构协会空间结构分会', '2016年4月10日', '膜结构企业等级会员评审申报表及申报材料装订模板2016.zip', '573975b0530df.zip', 1, 0),
(38, '2016-05-16 07:27:57', '中钢构协（空间函）［2016］第（14）号', '关于膜结构企业等级会员复审的通知', '<p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">各膜结构及相关企业：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">《膜结构等级会员条例》自<span>2008</span>年修订以来，分会先后组织专家进行了十六次膜结构企业等级会员的评审，其中<span>2013</span>年<span>6</span>月通过评审企业的膜结构等级会员证书将于<span>2016</span>年<span>6</span>月到期。依据等级会员条例的相关规定，对已取得膜结构企业等级会员证书的单位，每三年需由中国钢结构协会空间结构分会将组织专家对其进行资格复审，复审合格后发给相应的等级会员证书，为不影响广大会员单位的经营活动，分会拟于<span>2016</span>年<span>5</span>月下旬开展等级会员第九次复审工作。复审按膜结构工程承包（制作、安装）和专项设计两大类进行，每类对应三个等级。现将复审具体通知如下：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">、复审范围：</span></strong><span style=\"font-family: 宋体\">膜结构企业等级会员证书有效期为<span>2016</span>年<span>6</span>月<span>30</span>日的单位。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">、资料提交时间：</span></strong><span style=\"font-family: 宋体\">2016</span><span style=\"font-family: 宋体\">年<span>5</span>月<span>20</span>日</span><span style=\"font-family: 宋体\">前</span><span style=\"font-family: 宋体\">，复审申请单位将所有复审资料寄交到分会秘书处，分会将于<span>5</span>月下旬组织专家复审。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">3</span></strong><strong><span style=\"font-family: 宋体\">、提交资料要求：</span></strong><span style=\"font-family: 宋体\">每项申请均需提交下列资料，<strong><span style=\"text-decoration:underline;\"><span>1</span>）《膜结构等级会员复审申请表》，复审申请表一式两份，需同时加盖公章，其中一份装订；<span>2</span>）各项内容的证明支撑材料。支撑材料必须与申请表内容顺序对应，依次编辑装订成册，设封面并编排目录，<a name=\"OLE_LINK2\" style=\"color: rgb(0, 0, 0)\" href=\"http://\"></a><a name=\"OLE_LINK1\" style=\"color: rgb(0, 0, 0)\" href=\"http://\">材料编辑模板详见附件</a>。</span></strong></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">4</span></strong><strong><span style=\"font-family: 宋体\">、评审费用：</span></strong><span style=\"font-family: 宋体\">每项复审申请的评审费用为<span>3000</span>元，<span>2016</span>年<span>5</span>月<span>20</span>日前缴纳。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">5</span><span style=\"font-family: 宋体\">、膜结构等级会员实施条例、复审申请表以及材料编排装订模板等，请到空间结构分会网站下载，网址：<span>www.cncscs.org/kjjg</span>。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">请将复审费于<span>2016</span>年<span>5</span>月<span>20</span>日前银行（请注明“膜复审费” ）汇至：</span></p><p style=\"margin: 0 0 0 32px;color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 21px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">收款单位：北京工业大学</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">开户<span>&nbsp;&nbsp;</span>行：工商行北京广渠路支行</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">帐<span>&nbsp;&nbsp;&nbsp;&nbsp;</span>号：<span>0200003709089028526</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">秘书处联系方式：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地<span>&nbsp;&nbsp;</span>址：<span>[100124]&nbsp;</span>北京市朝阳区平乐园<span>100</span>号西校区建工楼<span>0-203</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">电<span>&nbsp;&nbsp;</span>话：<span>010-67392510</span>，<span>67391496</span>，<span>&nbsp;&nbsp;&nbsp;</span>传真：<span>67391496</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">联系人：李雄彦、张秀华，<span>email</span>：<span>kongjian193@126.com</span></span></p><p><span style=\"font-family: 宋体\"><span><br/></span></span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年4月10日', '膜结构企业等级会员复审申请表及申报材料模版2016.zip', '5739767dcc070.zip', 1, 0),
(39, '2016-05-16 07:29:54', '中钢构协（空间函）［2016］第（17）号', '关于召开网格结构专业委员会二届一次全体会议暨网格结构制造高峰论坛的通知', '<p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><a name=\"OLE_LINK5\" style=\"color: rgb(0, 0, 0)\" href=\"http://\"><span style=\"font-family: 宋体\">为促进网格结构行业的加工制造技术、管理水平和产品质量，兹定于<span>2016</span>年<span>5</span>月在徐州市召开网格结构专业委员会二届一次全体会议及网格结构制造高峰论坛，请各位委员及相关单位届时参会。具体事宜通知如下：</span></a></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">、会议时间及地点：</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">会议时间：<span>2015</span>年<span>5</span>月<span>21</span>日全天会议，<span>22</span>日上午工厂参观</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">会议地点：徐州开元名都大酒店</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">酒店地址：江苏省徐州市泉山区湖西路<span>1</span>号</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">、会议内容：</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">1</span><span style=\"font-family: 宋体\">）网格结构专业委员会二届一次全体会议，<span>8</span>：<span>00~9</span>：<span>50</span>。主要内容有第一届委员会工作总结、第二届正副主任委员选举、明年及本届委员会工作计划等。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">2</span><span style=\"font-family: 宋体\">）网格结构制造高峰论坛，<span>10</span>：<span>00~17</span>：<span>30</span>。论坛围绕网格结构制造邀请了大会报告，并将结合议题展开讨论。主要报告有：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 47px\"><span style=\"font-family: 宋体\">A</span><span style=\"font-family: 宋体\">）对网格结构制造业发展的若干思考（耿笑冰）；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 47px\"><span style=\"font-family: 宋体\">B</span><span style=\"font-family: 宋体\">）网格结构制造面临工业<span>4.0</span>浪潮的思考（王瑞铮）；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 47px\"><span style=\"font-family: 宋体\">C</span><span style=\"font-family: 宋体\">）国家天文台<span>FAST</span>项目背架加工关键技术（严永忠）；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 47px\"><span style=\"font-family: 宋体\">D</span><span style=\"font-family: 宋体\">）螺栓球节点加工中心研制及应用（薛海滨）；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 47px\"><span style=\"font-family: 宋体\">E</span><span style=\"font-family: 宋体\">）传统网架制造向自动化制造的迈进（钱辉）；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 47px\"><span style=\"font-family: 宋体\">F</span><span style=\"font-family: 宋体\">）网架配件中的常见缺陷及分析（王浩）；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 47px\"><span style=\"font-family: 宋体\">G</span><span style=\"font-family: 宋体\">）除上述报告外，还将邀请设备制造厂家的人员介绍先进制造设备。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">3</span><span style=\"font-family: 宋体\">）中国钢结构制造企业网格结构专项资质证书颁发。<span>17</span>：<span>30~18</span>：<span>00</span>（为第三次网格结构专项资质评审中获得资质的企业颁发证书）。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">3</span></strong><strong><span style=\"font-family: 宋体\">、工厂参观</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">22</span><span style=\"font-family: 宋体\">日上午，针对先进加工设备及较好的网格结构生产车间进行参观。中午结束。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">4</span></strong><strong><span style=\"font-family: 宋体\">、住宿及交通方式：</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">该酒店为五星级。房间价格：双床标准间：<span>380</span>元<span>/</span>间<span>/</span>天；单床豪华间：<span>498</span>元<span>/</span>间<span>/</span>天。住宿费自理。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">本次会议安排接送站，接站时间：</span></span></strong><span style=\"font-family: 宋体\">5</span><span style=\"font-family: 宋体\">月<span>20</span>日</span><span style=\"font-family: 宋体\">8</span><span style=\"font-family: 宋体\">：<span>00~22</span>：<span>00, 21</span>日<span>8</span>：<span>00~10</span>：<span>00</span>。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">其他时间自行前往方式：</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">A</span></span></strong><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">）徐州高铁站</span></span></strong><span style=\"font-family: 宋体\">乘坐<span>10</span>路公交到徐州站（老火车站）下，换乘<span>68</span>路公交到开元名都站下，约<span>75</span>分钟，打车约<span>50</span>分钟，约<span>60</span>元；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">B</span></span></strong><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">）徐州火车站</span></span></strong><span style=\"font-family: 宋体\">（徐州汽车总站）乘坐<span>1</span>路公交到工人医院站下，换乘<span>59</span>路公交到开元名都站下，约<span>40</span>分钟，或者徐州火车站乘<span>68</span>路公交到开元名都站下，打车约<span>20</span>分钟，约<span>25</span>元；</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">C</span></span></strong><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">）徐州观音国际机场</span></span></strong><span style=\"font-family: 宋体\">乘机场大巴（约<span>80</span>分钟，<span>20</span>元）到汉中福禧酒店，然后打车约<span>20</span>分钟，车费约<span>20</span>元，自机场直接打车，约<span>70</span>分钟，约<span>200</span>元。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">5</span></strong><strong><span style=\"font-family: 宋体\">、宣传资料及展览</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">本次会议是进行单位宣传的良好机会，欢迎各会员单位采用展板或宣传资料等方式对本单位的展品进行宣传。会员单位可免费进行展览，自行携带易拉宝等展品到会场，会务组统一摆放。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">6</span></strong><strong><span style=\"font-family: 宋体\">、参会人员</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">本次会议为“网格结构制造高峰论坛”，邀请了相关方面的专家，并将结合邀请报告进行讨论。请各相关企业单位的负责人、工厂生产负责人及质量管理人员参会，互相取长补短、共同提高。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">本次会议不收取会务费，每单位参会人员以不超过<span>3</span>人为宜。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">为了更好地召开本次论坛，促进行业制造水平，请网格结构专业委员会委员及各会员单位将本通知转发给网格结构相关单位。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">请将<a name=\"OLE_LINK10\" style=\"color: rgb(0, 0, 0)\" href=\"http://\"></a><a name=\"OLE_LINK9\" style=\"color: rgb(0, 0, 0)\" href=\"http://\">会议回执</a>（见附件）于<span>5</span>月<span>15</span>日前返回秘书处，以便确认宾馆住房和安排接站。</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">空间结构分会秘书处联系方式：</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地址：北京市朝阳区平乐园<span>100</span>号（邮编：<span>100124</span>）<span>&nbsp;&nbsp;&nbsp;</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">电话（传真）：<span>010-67391496&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">Email</span><span style=\"font-family: 宋体\">：<span>kongjian1993@126.com&nbsp;</span></span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">联系人：张秀华（<span>13552811737</span>）、许立准（<span>13901052028</span>）、吴金志（<span>13910318715</span>）</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px\"><strong><span style=\"font-family: 宋体\">承办单位联系方式：</span></strong></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">国家网架及钢结构产品质量监督检验中心（王浩 常务副主任<span>&nbsp;13805216444</span>）</span></p><p style=\";color: rgb(0, 0, 0);font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">徐州飞虹网架建设科技有限公司（许磊 总经理&nbsp;<span>13805207603</span>）</span></p><p><span style=\"font-family: 宋体\"><br/></span></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', '中国钢结构协会空间结构分会', '2016年4月25日', '网格制造高峰论坛回执.doc', '573976f2c68ce.doc', 1, 0),
(47, '2016-05-20 00:24:52', '中钢构协（空间函）[2016] 第（24）号', '关于召开第八届膜结构技术交流会的通知', '<p>&nbsp; &nbsp;<span style=\"line-height: 125%; text-indent: 28px; font-family: 宋体;\">为了促进膜结构行业的发展和加强膜结构企业间的相互交流，中国钢结构空间结构分会将于2016年6月18日-20日在宁波召开第八届膜结构技术交流会，本次会议由宁波万豪空间结构有限公司承办、</span><span style=\"line-height: 125%; text-indent: 28px; font-family: 宋体;\">日本旭硝子（AGC）GREEN-TECH株式会社中国代表处</span><span style=\"line-height: 125%; text-indent: 28px; font-family: 宋体;\">协办。会议将邀请膜结构领域的知名专家针对行业发展和膜结构工程领域的科研、设计、生产、施工以及管理等方面的最新成果进行广泛深入的交流。现将具体事宜通知如下：</span></p><p><strong style=\"line-height: 125%;\"><span style=\"line-height: 125%; font-family: 黑体;\">1</span></strong><strong style=\"line-height: 125%;\"><span style=\"line-height: 125%; font-family: 黑体;\">、会议内容</span></strong><br/><span style=\"font-size:14px;font-family:宋体\"></span></p><p style=\"text-indent:27px;line-height:125%\"><span style=\";line-height:125%;font-family:宋体\">会议采取专家作特邀报告和专题讨论的交流方式，报告涉及以下方面：</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">1</span><span style=\";line-height: 125%;font-family:宋体\">）我国膜结构行业现状和膜结构发展新趋势</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">2</span><span style=\";line-height:125%;font-family:宋体\">）新版《膜结构技术规程》（CECS158 2015）修订内容解读</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">3</span><span style=\";line-height: 125%;font-family:宋体\">）</span><span style=\";line-height: 125%;font-family:宋体\">膜结构工程防火面临的问题与思考</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">4</span><span style=\";line-height:125%;font-family:宋体\">）充气膜结构设计与施工研究新进展</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">5</span><span style=\";line-height: 125%;font-family:宋体\">）长春奥体中心的膜结构找型与施工过程分析</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">6</span><span style=\";line-height: 125%;font-family:宋体\">）</span><span style=\";line-height: 125%;font-family:宋体\">考虑蠕变与环境影响的膜结构受力性能研究</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">7</span><span style=\";line-height: 125%;font-family:宋体\">）膜材料与膜结构力学行为研究新进展</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">8</span><span style=\";line-height:125%;font-family:宋体\">）上海迪斯尼乐园膜结构工程典型项目介绍</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">9</span><span style=\";line-height:125%;font-family:宋体\">）西安老城根Gpark ETFE天幕工程设计与施工</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">10</span><span style=\";line-height:125%;font-family:宋体\">）膜结构在环保领域的技术创新与工程实践</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">11) </span><span style=\";line-height:125%;font-family:宋体\">中小型膜结构企业发展面临的挑战与机遇</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">12) ETFE</span><span style=\";line-height:125%;font-family:宋体\">在大型公共建筑和温室中的应用工程案例详解</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">13</span><span style=\";line-height:125%;font-family:宋体\">）充气膜结构在体育建筑中的技术创新与实践</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height: 125%;font-family:宋体\">13</span><span style=\";line-height:125%;font-family:宋体\">）新材料、新技术、新产品以及质量管理方面的技术与经验交流</span></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:0;line-height:125%\"><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">2</span></strong><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">、会议论文</span></strong></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height:125%;font-family:宋体\">本次会议将编辑印刷会议论文集供参会代表与行业同仁交流，论文格式参见分会网站，欢迎各单位踊跃投稿，并在大会发言。<strong>论文截稿时间：</strong></span><strong><span style=\";line-height:125%\">2016</span></strong><strong><span style=\";line-height:125%;font-family:宋体\">年</span></strong><strong><span style=\";line-height:125%\">6</span></strong><strong><span style=\";line-height:125%;font-family:宋体\">月</span></strong><strong><span style=\";line-height:125%\">10</span></strong><strong><span style=\";line-height:125%;font-family:宋体\">日</span></strong><strong><span style=\";line-height:125%;font-family:宋体\">。</span></strong></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:0;line-height:125%\"><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">3</span></strong><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">、会议日程及地点</span></strong></p><p style=\"margin-top:0;margin-right:0;margin-bottom:8px;margin-left:28px;line-height:125%\"><strong><span style=\";line-height:125%\">1</span></strong><strong><span style=\";line-height:125%;font-family:宋体\">）会议日程</span></strong></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height:125%\">6</span><span style=\";line-height:125%;font-family:宋体\">月</span><span style=\";line-height:125%\">18</span><span style=\";line-height:125%;font-family:宋体\">日</span><span style=\";line-height:125%;font-family:宋体\">：全天报到；</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height:125%\">6</span><span style=\";line-height:125%;font-family:宋体\">月</span><span style=\";line-height:125%\">19</span><span style=\";line-height:125%;font-family:宋体\">日</span><span style=\";line-height:125%;font-family:宋体\">：技术交流会（大会报告）；</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height:125%\">6</span><span style=\";line-height:125%;font-family:宋体\">月</span><span style=\";line-height:125%\">20</span><span style=\";line-height:125%;font-family:宋体\">日</span><span style=\";line-height:125%;font-family:宋体\">上午：技术参观；</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\"line-height: 125%\">6</span><span style=\"line-height: 125%;font-family: 宋体\">月</span><span style=\"line-height: 125%\">20</span><span style=\"line-height: 125%;font-family: 宋体\">日</span><span style=\"line-height: 125%;font-family: 宋体\">下午：技术参观结束后参会代表返程。</span></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:28px;line-height:125%\"><strong><span style=\";line-height:125%\">2</span></strong><strong><span style=\";line-height:125%;font-family:宋体\">）会议地点</span></strong></p><p style=\"text-indent: 28px;line-height: 125%\"><span style=\";line-height:125%;font-family:宋体\">宁波市，<strong>宁波钱湖悦庄酒店</strong>。</span></p><p style=\"text-indent: 28px;line-height: 125%\"><strong><span style=\";line-height:125%;font-family:宋体\">详细地址：</span></strong><span style=\";line-height:125%;font-family:宋体\">宁波市</span><span style=\"font-family:宋体\">鄞州区</span><span style=\";line-height: 125%;font-family:宋体\">东钱湖旅游度假区安石路</span><span style=\";line-height:125%\">777</span><span style=\";line-height:125%;font-family:宋体\">号</span><span style=\"font-family:宋体\">（湖滨西路交叉口，东钱湖湖畔）</span><span style=\";line-height:125%;font-family:宋体\">。</span></p><p style=\"text-indent: 28px;line-height: 125%\"><span style=\";line-height:125%;font-family:宋体\"></span></p><p style=\"text-indent:28px;line-height:125%\"><strong><span style=\"font-family:宋体\">交通方式：</span></strong></p><p style=\"text-indent:28px;line-height:125%\"><span style=\"font-family:宋体\">（</span>1<span style=\"font-family:宋体\">）机场</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\"font-family:宋体\">酒店距离宁波栎社国际机场</span>22.1<span style=\"font-family:宋体\">公里</span><span style=\"font-family:宋体\">，乘坐出租车约</span>45<span style=\"font-family:宋体\">分。</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\"font-family:宋体\">机场公交路线：机场乘坐地铁</span>2<span style=\"font-family:宋体\">号线到宁波火车站，转</span>906<span style=\"font-family:宋体\">路公交在东钱湖游客服务中心下车，步行约</span>200<span style=\"font-family:宋体\">米</span><span style=\"font-family:宋体\">到达会议酒店。</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\"font-family:宋体\">（</span>2<span style=\"font-family:宋体\">）火车</span></p><p style=\"text-indent:28px;line-height:125%\"><span style=\"font-family:宋体\">酒店距离宁波火车站</span>17<span style=\"font-family:宋体\">公里</span><span style=\"font-family:宋体\">，乘坐出租车约</span>35<span style=\"font-family:宋体\">分钟车站坐公交路线：乘坐</span>906<span style=\"font-family:宋体\">路车经过</span>33<span style=\"font-family: 宋体\">站，到达东钱湖游客服务中心，步行约</span>200<span style=\"font-family:宋体\">米</span><span style=\"font-family:宋体\">，到达终点。</span></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:0;line-height:125%\"><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">4</span></strong><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">、宣传资料与展板</span></strong></p><p style=\"text-indent:28px;line-height:125%\"><span style=\";line-height:125%;font-family:宋体\">本次年会是各企事业单位进行宣传的良好机会，欢迎各会员单位采用展板或宣传资料等方式对自己的单位进行宣传，会员单位可免费进行展览。</span></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:0;line-height:125%\"><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">5</span></strong><strong><span style=\"font-size:16px;line-height:125%;font-family:黑体\">、会议费用 </span></strong></p><p style=\"text-indent:29px;line-height:125%\"><span style=\";line-height:125%;font-family:宋体\">住宿费：</span><span style=\";line-height:125%\">388</span><span style=\";line-height:125%;font-family:宋体\">元</span><span style=\";line-height:125%\">/</span><span style=\";line-height:125%;font-family:宋体\">双人标准间</span><span style=\";line-height:125%\">/</span><span style=\";line-height:125%;font-family:宋体\">天，费用自理；会务费：</span><span style=\";line-height:125%\">1000</span><span style=\";line-height:125%;font-family:宋体\">元</span><span style=\";line-height:125%\">/</span><span style=\";line-height:125%;font-family:宋体\">人（非会员单位代表：</span><span style=\";line-height:125%\">1200</span><span style=\";line-height:125%;font-family:宋体\">元</span><span style=\";line-height:125%\">/</span><span style=\";line-height:125%;font-family:宋体\">人）。</span></p><p style=\"text-indent:29px;line-height:125%\"><span style=\";line-height:125%\">&nbsp;</span></p><p style=\"line-height:125%\"><strong><span style=\";line-height:125%;font-family: 宋体\">空间结构分会秘书处联系方式：</span></strong></p><p style=\"line-height:125%\"><span style=\";line-height:125%;font-family:宋体\">地址：北京市朝阳区平乐园</span><span style=\";line-height:125%\">100</span><span style=\";line-height:125%;font-family:宋体\">号</span><span style=\";line-height:125%\">&nbsp;&nbsp;&nbsp;&nbsp; </span><span style=\";line-height:125%;font-family:宋体\">邮编：</span><span style=\";line-height:125%\">100124&nbsp; </span><span style=\";line-height:125%;font-family:宋体\">电话（传真）：</span><span style=\";line-height:125%\">010-67391496</span></p><p style=\"line-height:125%\"><span style=\";line-height:125%;font-family:宋体\">联系人：张秀华（</span><span style=\";line-height:125%\">13552811737</span><span style=\";line-height:125%;font-family:宋体\">）、李雄彦</span> <span style=\";line-height:125%;font-family:宋体\">（</span><span style=\";line-height:125%\">13501030662</span><span style=\";line-height:125%;font-family:宋体\">）、许立准（</span><span style=\";line-height:125%\">13901052028</span><span style=\";line-height:125%;font-family:宋体\">）</span></p><p style=\"line-height:125%\"><span style=\";line-height:125%\">Email: <a href=\"mailto:kongjian1993@126.com\">kongjian1993@126.com</a></span></p><p style=\"line-height:125%\"><span style=\";line-height:125%\">&nbsp;</span></p><p style=\"line-height:125%\"><strong><span style=\";line-height:125%;font-family: 宋体\">承办单位</span></strong><span style=\";line-height:125%;font-family:宋体\">：宁波万豪空间结构工程有限公司</span><span style=\";line-height:125%\">&nbsp; </span><span style=\";line-height:125%;font-family:宋体\">蔡敏飞</span></p><p style=\"line-height:125%\"><span style=\";line-height:125%;font-family:宋体\">电话：</span><span style=\";line-height:125%\">0574-28867098&nbsp; </span><span style=\";line-height:125%;font-family:宋体\">传真：</span><span style=\";line-height:125%\">0574-88492906&nbsp; </span><span style=\";line-height:125%;font-family:宋体\">手机：</span><span style=\";line-height:125%\">13175167135</span></p><p><span style=\"font-size:14px;font-family:宋体\"></span><br/></p>', '中国钢结构协会空间结构分会', '2016年5月12日', '', '', 1, 0);
INSERT INTO `index_tongzhiwenjian` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`, `we`) VALUES
(48, '2016-05-20 00:32:21', '中钢构协（空间函）[2016] 第（25）号', '关于召开第三届全国索结构技术交流会通知', '<p style=\"line-height:27px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\"></span></strong></p><p><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">时间：<span style=\"font-family:Times New Roman\">2016</span><span style=\"font-family:宋体\">年</span><span style=\"font-family:Times New Roman\">8</span><span style=\"font-family:宋体\">月</span></span><span style=\";font-family:宋体;font-size:14px\">12-14<span style=\"font-family:宋体\">日</span></span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;&nbsp;&nbsp;地点：苏州</span></p><p style=\"line-height:27px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">主办：</span></strong><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">中国钢结构协会空间结构分会 &nbsp;&nbsp;北京工业大学 &nbsp; &nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px; text-indent: 42px;\">国家预应力工程技术研究中心</span><br/></p><p style=\"line-height:27px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">承办：</span></strong><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">中建钢构有限公司</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">东南大学 &nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">瑞士布鲁克集团法策钢丝绳公司 &nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;《施工技术》杂志社</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">亚太建设科技信息研究院有限公司</span></p><p style=\"text-align:center;line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">学术委员会名单（按姓氏笔画排序）</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">顾问委员会</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">马克俭 </span><span style=\";font-family:Calibri;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">任庆英 &nbsp;&nbsp;刘善维 &nbsp;&nbsp;刘锡良 &nbsp;&nbsp;严 &nbsp;慧 &nbsp;&nbsp;汪大绥 &nbsp;&nbsp;沈世钊 &nbsp;&nbsp;张毅刚 &nbsp;&nbsp;姚念亮 &nbsp;&nbsp;曹 &nbsp;资</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">董石麟 &nbsp;&nbsp;傅学怡 &nbsp;&nbsp;蓝 &nbsp;天 </span><span style=\";font-family:Calibri;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">薛素铎</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">陈志华</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">副主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">亢国雷 &nbsp;&nbsp;刘 &nbsp;枫 </span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;罗永锋 </span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;赵 &nbsp;波 &nbsp;&nbsp;郭正兴</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">委 &nbsp;员</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">丁大益 &nbsp;&nbsp;王元清 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王双军 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王立维 &nbsp;&nbsp;王秀丽 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王泽强 &nbsp;&nbsp;王德勤 &nbsp;&nbsp;朱万旭 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">任俊超 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">刘 &nbsp;健</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">刘中华 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">刘红波 &nbsp;&nbsp;孙文波 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">李海旺</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;吴金志 &nbsp;&nbsp;沈雁彬 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">张 &nbsp;琳 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">罗 &nbsp;斌 &nbsp;&nbsp;周 &nbsp;岱 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">周 &nbsp;健</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">周黎光 </span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;高继领</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;&nbsp;黄 &nbsp;颖 &nbsp;&nbsp;曹正罡</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;&nbsp;梁存之 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">葛家琪</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;</span></p><p style=\"text-align:center;line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">组织委员会名单（按姓氏笔画排序）</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">吴金志</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">副主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">于吉圣 &nbsp;&nbsp;马维展 &nbsp;&nbsp;张可文 &nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">罗</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">斌</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">委 &nbsp;员</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">王成林 &nbsp;&nbsp;王海兵&nbsp;&nbsp;&nbsp;刘占省&nbsp;&nbsp;&nbsp;阮杨捷 &nbsp;孙国军&nbsp;&nbsp;&nbsp;李雄彦&nbsp;&nbsp;&nbsp;许立准&nbsp;&nbsp;&nbsp;朱明亮 &nbsp;&nbsp;余玉洁&nbsp;&nbsp;&nbsp;沈宇洲 &nbsp;&nbsp;</span></p><p><span style=\";font-family:宋体;font-size:14px\">张秀华&nbsp;&nbsp;&nbsp;张佳璐 &nbsp;&nbsp;郑向红 &nbsp;&nbsp;周 &nbsp;巍&nbsp;&nbsp;郭丽艳 &nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">高娅静</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;&nbsp;黄 &nbsp;海</span></p><p><span style=\";font-family:宋体;font-size:14px\"><br/></span></p><p><span style=\";font-family:宋体;font-size:14px\"></span></p><p style=\"text-indent:35px;line-height:29px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">近几年，我国索结构体系越来越丰富，索结构技术不断创新发展，已建成多项同类结构世界最大工程。可以说，索结构已经成为大跨度、大空间建筑的主角，这些工程设计与施工紧密衔接，建造技术</span><span style=\";font-family:宋体;font-size:14px\">十分</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">复杂，充分展示了我国工程技术人员的聪明才智。为进一步提高我国索结构科研、设计、施工及生产的技术水平，促进行业健康发展，</span><span style=\";font-family:宋体;font-size:14px\">“</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">第三届全国索结构技术交流会</span><span style=\";font-family:宋体;font-size:14px\">”</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">将于<span style=\"font-family:Times New Roman\">2016</span><span style=\"font-family:宋体\">年</span></span><span style=\";font-family:宋体;font-size:14px\">8<span style=\"font-family:宋体\">月</span>12-14<span style=\"font-family:宋体\">日</span></span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">在苏州市隆重召开，旨在总结交流已建、在建重大索结构工程的建设经验，研究索结构工程中热点、难点问题，探讨行业发展方向，并组织参观苏州工业园区体育中心游泳馆和体育场工程</span><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">（游泳馆采用马鞍形单层索网结构，跨度<span style=\"font-family:Times New Roman\">107m</span></span></strong><strong><span style=\"font-family: 宋体;font-size: 14px\">；</span></strong><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">体育场轮辐式单层索网，跨度长轴约<span style=\"font-family:Times New Roman\">260m</span><span style=\"font-family:宋体\">，短轴约</span><span style=\"font-family:Times New Roman\">230m</span><span style=\"font-family:宋体\">）</span></span></strong><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">。</span></p><p style=\"text-indent:35px;line-height:29px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;</span></p><p style=\"line-height:24px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">一、会议内容</span></strong></p><p style=\"text-indent:14px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">1</span><span style=\"font-family:宋体\">）索结构工程的新构思、新方案。</span></span></p><p style=\"text-indent:14px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">2</span><span style=\"font-family:宋体\">）邀请国内重大工程项目的负责人介绍索结构工程创新情况。</span></span></p><p style=\"text-indent:14px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">3</span><span style=\"font-family:宋体\">）总结交流已建、在建重大索结构工程的建设经验。</span></span></p><p style=\"text-indent:14px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">4</span><span style=\"font-family:宋体\">）针对索结构工程中的热点、难点问题，进行深入探讨。</span></span></p><p style=\"text-indent:14px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">5</span><span style=\"font-family:宋体\">）组织参观苏州工业园区体育中心游泳馆和体育场</span></span><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">。</span></strong></p><p style=\"line-height:24px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">&nbsp;</span></strong></p><p style=\"line-height:24px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">二、主题报告</span></strong><span style=\"font-family: 宋体;font-size: 14px\">（不分排名）</span></p><p style=\"line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">题目待定</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">董石麟（中国工程院院士）</span></p><p style=\"line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">题目待定</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">汪大绥（华东建筑设计研究总院顾问总工程师，全国工程勘察设计大师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;题目待定</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">傅学怡（深圳大学教授，全国工程勘察设计大师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;拉索特性及张弦结构研究进展与工程实践</span></p><p style=\"text-indent:19px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">陈志华</span><span style=\";font-family:宋体;font-size:14px\">（</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">天津大学教授）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;非对称开口式整体张拉索膜结构技术研究</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">葛家琪</span><span style=\";font-family:宋体;font-size:14px\">（</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">中国航空规划设计研究总院有限公司首席专家，总结构师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;500m口径球面射电望远镜索网结构设计研究</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">朱忠义</span><span style=\";font-family:宋体;font-size:14px\">（</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">北京市建筑设计院有限公司副总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;具有劲性索受力特点的单层铝合金网格结构——上海南大门屋盖设计</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">周 &nbsp;健（华东建筑设计院有限公司副总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;苏州工业园区体育中心结构设计</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">徐晓明（上海建筑设计院有限公司总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;苏州工业园区体育中心索网结构关键施工技术</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">罗 &nbsp;斌（东南大学教授）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;超大跨马鞍形索穹顶结构施工关键技术</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">周黎光（北京市建筑工程研究院有限责任公司结构工程研究所所长）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;镇江长江大桥主缆施工技术（</span><span style=\"font-family: 黑体;font-size: 14px;background: rgb(255, 255, 255)\">世界上荷载最重、设计时速最快的公铁两用悬索桥，主跨1092m</span><span style=\";font-family:黑体;font-size:14px\">）</span></p><p style=\"text-indent:19px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">汪芳进（中铁大桥局工程管理部总工程师</span><span style=\";font-family:宋体;font-size:14px\">，</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">连镇铁路镇江长江大桥项目部副经理）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;空间单索面曲梁悬索人行景观桥施工关键技术 </span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">伍小平（上海建工集团工程研究总院技术总监兼施工控制研究所所长，教授级高工）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;大跨度体育馆单层索网钢结构施工技术</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王海兵（中建钢构有限公司项目总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;密封钢丝绳-应用广泛的多功能产品</span></p><p style=\"line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;&nbsp;Martin Bechtold<span style=\"font-family:宋体\">（瑞士布鲁克法策钢丝绳公司结构钢丝绳事业部经理，工学博士）</span></span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;单索结构点支式玻璃幕墙设计与施工常见问题解析</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王德勤（北京德宏幕墙技术科研中心主任，教授级高级工程师）</span></p><p style=\"line-height:24px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">&nbsp;</span></strong></p><p style=\"line-height:24px\"><span style=\"font-family:宋体;font-weight:bold;font-size:14px\">三、</span><strong><span style=\"font-family: 宋体;font-size: 14px\">会议时间地点</span></strong></p><p style=\"text-indent:28px;line-height:24px\"><span style=\"font-family: 宋体;font-size: 14px\">会议地点：苏州</span></p><p style=\"text-indent:28px;line-height:24px\"><span style=\"font-family: 宋体;font-size: 14px\">会议时间：<span style=\"font-family:Times New Roman\">8</span><span style=\"font-family:宋体\">月</span><span style=\"font-family:Times New Roman\">12</span><span style=\"font-family:宋体\">日下午报到，召开索结构专业委员会二届三次工作会议；</span></span></p><p style=\"text-indent:28px;line-height:24px\"><span style=\"font-family: 宋体;font-size: 14px\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8<span style=\"font-family:宋体\">月</span><span style=\"font-family:Times New Roman\">13</span><span style=\"font-family:宋体\">日全天大会技术交流；</span></span></p><p style=\"text-indent:28px;line-height:24px\"><span style=\"font-family: 宋体;font-size: 14px\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8<span style=\"font-family:宋体\">月</span><span style=\"font-family:Times New Roman\">14</span><span style=\"font-family:宋体\">日上午参观，下午离会。 </span></span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;</span></p><p style=\"line-height:24px\"><strong><span style=\"font-family: 宋体;font-size: 14px\">四</span></strong><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">、论文征集</span></strong></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">1</span><span style=\"font-family:宋体\">）会议论文集将以《施工技术》</span><span style=\"font-family:Times New Roman\">2016</span><span style=\"font-family:宋体\">年增刊的形式公开出版，有主管部门批准的正式刊号。论文要求具有原创性，有独到见解和学术价值，应反映近期应用与研究成果，不接受已公开发表过的论文。稿件经学术委员会评审后择优录用，论文一经录用将及时通知作者。</span></span></p><p style=\"text-indent:19px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">2</span><span style=\"font-family:宋体\">）截止日期：</span><span style=\"font-family:Times New Roman\">2016</span><span style=\"font-family:宋体\">年</span><span style=\"font-family:Times New Roman\">6</span><span style=\"font-family:宋体\">月</span><span style=\"font-family:Times New Roman\">20</span><span style=\"font-family:宋体\">日前提交全文。</span></span></p><p style=\"text-indent:19px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">3</span><span style=\"font-family:宋体\">）投稿邮箱：</span><span style=\"font-family:Times New Roman\">gaoyj@cadg.cn</span></span><span style=\";font-family:宋体;font-size:14px\">，</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">weiz@cadg.cn<span style=\"font-family:宋体\">，提交论文时请注明</span><span style=\"font-family:Times New Roman\">“</span><span style=\"font-family:宋体\">索结构会议投稿</span><span style=\"font-family:Times New Roman\">”</span><span style=\"font-family:宋体\">。论文格式请参照近期《施工技术》杂志，并提供作者简介（工作单位、职务、职称、手机、</span><span style=\"font-family:Times New Roman\">E-mail</span><span style=\"font-family:宋体\">、通讯地址、邮编）。</span></span></p><p style=\"text-indent:19px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">4</span><span style=\"font-family:宋体\">）评选优秀论文：聘请业内专家从入编的论文中评选出优秀论文，设一、二、三等奖</span><span style=\"font-family:Times New Roman\">3</span><span style=\"font-family:宋体\">个奖项，获奖论文作者将获得由主办单位颁发的证书</span></span><span style=\";font-family:宋体;font-size:14px\">及相关奖励</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">。</span></p><p style=\"line-height:24px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">&nbsp;</span></strong></p><p style=\"line-height:24px\"><strong><span style=\"font-family: 宋体;font-size: 14px\">五</span></strong><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">、会议招商</span></strong></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">本届索结构大会提供协办单位、会场展位、论文集广告等多种宣传形式，因名额有限，有需要的企业请及时与会务组联系。</span></p><p><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">&nbsp;</span></strong></p><p><strong><span style=\"font-family: 宋体;font-size: 14px\">六</span></strong><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">、费</span></strong><strong><span style=\"font-family: 宋体;font-size: 14px\">&nbsp;&nbsp;</span></strong><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">用</span></strong></p><p style=\"text-indent: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">1</span><span style=\"font-family:宋体\">）会务费：</span><span style=\"font-family:Times New Roman\">1500</span><span style=\"font-family:宋体\">元</span><span style=\"font-family:Times New Roman\">/</span><span style=\"font-family:宋体\">人；</span></span><span style=\";font-family:宋体;font-size:14px\">空间</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">结构分会会员单位<span style=\"font-family:Times New Roman\">1200</span><span style=\"font-family:宋体\">元</span><span style=\"font-family:Times New Roman\">/</span><span style=\"font-family:宋体\">人。</span></span></p><p style=\"text-indent:54px;line-height:24px\"><span style=\"font-family: 宋体, SimSun; font-size: 14px;\">收款单位：亚太建设科技信息研究院有限公司 &nbsp;&nbsp;开户银行：招商银行北京东三环支行</span></p><p style=\"margin-top:3px;text-indent:54px;line-height:24px\"><span style=\"font-family: 宋体, SimSun; font-size: 14px;\">账号：<span style=\"font-family: &#39;Times New Roman&#39;;\">110908001310606 &nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;;\"><span style=\"font-family: &#39;Times New Roman&#39;;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\"font-family: 宋体;\">汇款用途：</span></span><span style=\"font-family: 宋体, SimSun;\"><span style=\"font-family: 宋体;\">索结构</span><span style=\"font-family: &#39;Times New Roman&#39;;\">会务费（请务必注明）</span></span></span></p><p style=\"text-indent: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">2</span><span style=\"font-family:宋体\">）会议期间，食宿统一安排，住宿费用自理。</span></span></p><p style=\"line-height:19px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">&nbsp;</span></strong></p><p style=\"line-height:19px\"><strong><span style=\"font-family: 宋体;font-size: 14px\">七</span></strong><span style=\";font-family:&#39;Times New Roman&#39;;font-size:13px\">、</span><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">联系方式</span></strong></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:黑体;font-size:14px\">空间结构分会秘书处联系方式：</span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:宋体;font-size:14px\">地 &nbsp;址：北京市朝阳区平乐园<span style=\"font-family:Times New Roman\">100</span><span style=\"font-family:宋体\">号（邮编：</span><span style=\"font-family:Times New Roman\">100124</span><span style=\"font-family:宋体\">）</span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:宋体;font-size:14px\">电 &nbsp;话（传真）：<span style=\"font-family:Times New Roman\">010-67391496 &nbsp;&nbsp;&nbsp;&nbsp;E-mail</span><span style=\"font-family:宋体\">：</span><span style=\"font-family:Times New Roman\">kongjian1993@126.com </span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:宋体;font-size:14px\">联系人：张秀华（<span style=\"font-family:Times New Roman\">13552811737</span><span style=\"font-family:宋体\">） &nbsp;&nbsp;许立准（</span><span style=\"font-family:Times New Roman\">13901052028</span><span style=\"font-family:宋体\">） &nbsp;&nbsp;孙国军（</span><span style=\"font-family:Times New Roman\">18810182552</span><span style=\"font-family:宋体\">）</span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:黑体;font-size:14px\">承办单位联系方式：</span></p><p style=\"margin-left: 28px;line-height: 24px\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">施工技术杂志社</span></strong><strong><span style=\"font-family: 宋体;font-size: 14px\">&nbsp;</span></strong></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">地 &nbsp;址：北京市德胜门外大街<span style=\"font-family:Times New Roman\">36</span><span style=\"font-family:宋体\">号</span><span style=\"font-family:Times New Roman\">A</span><span style=\"font-family:宋体\">座（</span><span style=\"font-family:Times New Roman\">100120</span><span style=\"font-family:宋体\">）</span>电</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">话：（<span style=\"font-family:Times New Roman\">010</span><span style=\"font-family:宋体\">）</span><span style=\"font-family:Times New Roman\">68300059 &nbsp;&nbsp;68330203 &nbsp;&nbsp;</span><span style=\"font-family:宋体\">传真：（</span><span style=\"font-family:Times New Roman\">010</span><span style=\"font-family:宋体\">）</span><span style=\"font-family:Times New Roman\">68300061</span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">联系人：高娅静</span><span style=\";font-family:宋体;font-size:14px\">（<span style=\"font-family:Times New Roman\">13521218427</span><span style=\"font-family:宋体\">）</span></span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;&nbsp;&nbsp;周 &nbsp;巍</span><span style=\";font-family:宋体;font-size:14px\">（<span style=\"font-family:Times New Roman\">13552440608</span><span style=\"font-family:宋体\">）</span></span></p><p style=\"margin-right:13px;text-indent:28px;line-height:21px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">E-mail<span style=\"font-family:仿宋_GB2312\">：</span>&nbsp;gaoyj@cadg.cn &nbsp;&nbsp;</span><span style=\";font-family:仿宋_GB2312;font-size:14px\">weiz@cadg.cn</span></p><p><span style=\";font-family:宋体;font-size:14px\"><br/></span><br/></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年5月18日', '第三届全国索结构技术交流会参会回执.docx', '573e5b6cd6b5f.docx', 1, 0),
(49, '2016-05-25 06:57:53', '中钢构协（空间函）[2016] 第（26）号', '关于组织天津理工大学体育馆索穹顶结构现场观摩会的通知', '<p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\">各位常务理事、索结构专业委员会委员：</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span style=\"font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span></span>中国钢结构协会空间结构分会索结构专业委员会和天津市钢结构学会拟于<span style=\"font-family: Helvetica;\">6</span>月<span style=\"font-family: Helvetica;\">3</span>日<span style=\"font-family: Helvetica;\">-4</span>日联合组织天津理工大学体育馆索穹顶现场观摩活动。天津理工大学体育馆索穹顶目前为我国第一个跨度百米级的索穹顶结构工程，目前索穹顶的拉索大部分已张拉就位。会议内容通知如下：</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><strong>一、会议日程</strong></p><p style=\"margin-top: 0px;\"><span style=\"font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>2016</span><font face=\"Songti SC\">年</font><span style=\"font-family: Helvetica;\">6</span><font face=\"Songti SC\">月</font><span style=\"font-family: Helvetica;\">3</span><font face=\"Songti SC\">日&nbsp;</font><span style=\"font-family: Helvetica;\">09:00-18:00 </span><font face=\"Songti SC\">报到地点：天津赛象酒店（西青区华苑产业区梅苑路</font><span style=\"font-family: Helvetica;\">8</span><font face=\"Songti SC\">号）</font></p><p style=\"margin-top: 0px;\"><span style=\"font-family: Helvetica;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;18:30-21:00 </span><span style=\"font-family: &#39;Songti SC&#39;;\">欢迎晚宴</span></p><p style=\"margin-top: 0px;\"><span style=\"font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>2016<span style=\"font-family: &#39;Songti SC&#39;;\">年</span>6<span style=\"font-family: &#39;Songti SC&#39;;\">月</span>4</span><font face=\"Songti SC\">日&nbsp;</font><font face=\"Helvetica\">08:30-10:00 </font><span style=\"font-family: &#39;Songti SC&#39;;\">领导发言及相关技术报告</span></p><p style=\"margin-top: 0px;\"><span style=\"font-family: Helvetica;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10:15-11:15 </span><span style=\"font-family: &#39;Songti SC&#39;;\">工地现场观摩</span></p><p style=\"margin-top: 0px; font-family: Helvetica;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12:00-13:30 <span style=\"font-family: &#39;Songti SC&#39;;\">午宴，午宴后自行安排</span></p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><strong>二、报名须知</strong></p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span style=\"font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span></span>如您及您单位的人员计划参加本次观摩会，请将回执（见附件）于<span style=\"font-family: Helvetica;\">5</span>月<span style=\"font-family: Helvetica;\">30</span>日前返回分会秘书处，以便预定会议室及住宿房间，交通及住宿费自理。</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><strong>三、组织单位信息</strong></p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span style=\"font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>1</span>、主办单位<span style=\"font-family: Helvetica;\">&nbsp;&nbsp;<span class=\"Apple-tab-span\" style=\"white-space:pre\"></span></span>中国钢结构协会索结构专业委员会</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;天津市钢结构学会</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span style=\"font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>2</span>、协办单位<span style=\"font-family: Helvetica;\">&nbsp;&nbsp;<span class=\"Apple-tab-span\" style=\"white-space:pre\"></span></span>天津市钢结构协会</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;天津大学建筑设计研究院</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span style=\"font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>3</span>、承办单位<span style=\"font-family: Helvetica;\">&nbsp;&nbsp;<span class=\"Apple-tab-span\" style=\"white-space:pre\"></span></span>广东坚朗五金制品股份有限公司</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北京市建筑工程研究院有限责任公司</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;天津中际装备制造有限公司</p><p style=\"margin-top: 0px; font-family: &#39;Songti SC&#39;;\"><strong>四、联系方式</strong></p><p style=\"margin-top: 0px; font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span><span style=\"font-family: &#39;Songti SC&#39;;\">联</span> <span style=\"font-family: &#39;Songti SC&#39;;\">系</span> <span style=\"font-family: &#39;Songti SC&#39;;\">人：孙国军</span> 18810182552&nbsp;&nbsp; <span style=\"font-family: &#39;Songti SC&#39;;\">梁国霞</span> 15822139921</p><p style=\"margin-top: 0px; font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span><span style=\"font-family: &#39;Songti SC&#39;;\">闫智兴</span> 13898897104&nbsp;&nbsp; <span style=\"font-family: &#39;Songti SC&#39;;\">司</span>&nbsp; <span style=\"font-family: &#39;Songti SC&#39;;\">波</span> 13671247160</p><p style=\"margin-top: 0px; font-family: Helvetica;\"><span class=\"Apple-tab-span\" style=\"white-space:pre\"></span><span style=\"font-family: &#39;Songti SC&#39;;\">秘书处联系电话：</span>010-67391496&nbsp; <span style=\"font-family: &#39;Songti SC&#39;;\">电子邮箱：<span style=\"font-family: Helvetica; color: rgb(4, 46, 238);\"><a href=\"mailto:kongjian1993@126.com\">kongjian1993@126.com</a></span></span></p><p><span style=\"font-family: &#39;Songti SC&#39;;\"><br/></span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年5月25日', '关于参加天津理工大学体育馆索穹顶结构现场观摩会的回执.doc', '57454cf1e7199.doc', 1, 0),
(50, '2016-05-25 11:45:01', '中钢构协（空间函）[2016] 第（27）号', '关于组团参加在日本举办的IASS-2016国际会议的通知', '<p><span style=\"font-family: &#39;times new roman&#39;;\">&nbsp; &nbsp; &nbsp; &nbsp; IASS（国际薄壳与空间结构协会）成立于1959年，是空间结构领域的国际权威组织，每年在不同的国家召开学术与技术交流会。为了满足广大会员参加国际技术交流的愿望，分会在成功组团参加IASS2004（法国），IASS-IACM2008（美国），IASS2009（西班牙）、IASS-IABSE2010（英国）、IASS-APCS2012（韩国）、IASS2013（波兰）、IASS-SLTE2014（巴西）、IASS2015（荷兰）的基础上，将于今年9月组团参加在荷兰举办的IASS2016会议。分会根据各地预报名情况初步安排了北京和上海两个出发地，参加会议人员可根据自己的情况选择。具体事宜通知如下：</span></p><p>&nbsp; &nbsp; 1、会议主题：二十一世纪空间结构，会议时间：9月26-30日，会议地点：日本（东京）。</p><p>&nbsp; &nbsp; 2、行程安排：9月25日从北京或上海出发，9月26-30日开会，10月1日返回北京或上海；如需要参观日本典型空间结构工程，则10月4日返回北京或上海。</p><p>&nbsp; &nbsp; 3、报名方式：目前已经有多人明确表示参加会议，分会将组织报名集体参会。欢迎各单位派代表参加本次国际技术交流并参观典型工程。</p><p>&nbsp; &nbsp;&nbsp;</p><p>&nbsp; &nbsp; 有意愿参会的代表请于2016年6月10日前告知分会秘书处。</p><p><span style=\"font-family: &#39;times new roman&#39;;\"></span><br/></p><p><span style=\"font-family: &#39;times new roman&#39;;\">&nbsp;</span></p><p><span style=\"font-family: &#39;times new roman&#39;;\">秘书处联系方式：</span></p><p><span style=\"font-family: &#39;times new roman&#39;;\">地址：北京市朝阳区平乐园100号西校区建工楼0-203</span></p><p><span style=\"font-family: &#39;times new roman&#39;;\">电话/传真：010-67391496</span></p><p><span style=\"font-family: &#39;times new roman&#39;;\">联系人：孙国军（18810182552）张秀华（13552811737）</span></p><p><span style=\"font-family: &#39;times new roman&#39;;\">E-Mail：kongjian1993@126.com</span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年5月25日', '参加2016年IASS会议回执.doc', '5745a96074b95.doc', 1, 0),
(51, '2016-06-03 00:31:53', '中钢构协（空间函）29号', '关于中国钢结构制造企业网格结构专项资质年检的通知', '<p style=\"margin-top: 10px;line-height: 25px\"><strong><span style=\"font-size: 16px;font-family: 宋体\">各网格结构及相关企业：</span></strong></p><p style=\"margin-top: 21px;text-align: justify;text-justify: inter-ideograph;line-height: 31px;text-autospace: ideograph-numeric;margin-right: 0;text-indent: 32px\"><span style=\"font-size: 16px;font-family: 宋体\">根据《中国钢结构制造企业网格结构专项资质等级标准》和《中国钢结构制造企业网格结构专项资质管理规定》，每年需由中国钢结构协会空间结构分会将对其进行专项资质等级年检，年检合格后由中国钢结构协会空间结构分会在中国钢结构制造企业网格结构专项资质证书副本上盖年检合格章，为不影响广大会员单位的经营活动，分会拟于201</span><span style=\"font-size: 16px;font-family: 宋体\">6</span><span style=\"font-size: 16px;font-family: 宋体\">年</span><span style=\"font-size: 16px;font-family: 宋体\">6</span><span style=\"font-size: 16px;font-family: 宋体\">月上旬开展中国钢结构制造企业网格结构专项资质年检工作。</span><span style=\"font-size: 16px;font-family: 宋体\">现将年检具体通知如下：</span></p><p style=\"text-align: justify;margin-left: 56px;text-justify: inter-ideograph;line-height: 31px;text-autospace: ideograph-numeric;margin-right: 0\"><span style=\"font-size: 16px;font-family: 宋体\">1、&nbsp;</span><span style=\"font-size: 16px;font-family: 宋体\">复审范围：具备中国钢结构制造企业网格结构专项资质的企业</span><span style=\"font-size: 15px;font-family: 宋体\">（具备资质满一年</span><span style=\"font-size: 15px;font-family: 宋体\">以上</span><span style=\"font-size: 15px;font-family: 宋体\">）。</span></p><p style=\"text-align: justify;margin-left: 56px;text-justify: inter-ideograph;line-height: 31px;text-autospace: ideograph-numeric;margin-right: 0\"><span style=\"font-size: 16px;font-family: 宋体\">2、&nbsp;</span><span style=\"font-size: 16px;font-family: 宋体\">资料提交时间：</span><span style=\"font-size: 16px;font-family: 宋体\">201</span><span style=\"font-size: 16px;font-family: 宋体\">6</span><span style=\"font-size: 16px;font-family: 宋体\">年</span><span style=\"font-size: 16px;font-family: 宋体\">6</span><span style=\"font-size: 16px;font-family: 宋体\">月</span><span style=\"font-size: 16px;font-family: 宋体\">10</span><span style=\"font-size: 16px;font-family: 宋体\">日前</span><span style=\"font-size: 16px;font-family: 宋体\">，年检申请单位将年检</span><span style=\"font-size: 16px;font-family: 宋体\">资料电子版发到分会秘书处邮箱（</span><span style=\"font-size: 16px;font-family: 宋体\"><a href=\"mailto:kongjian1993@126.com\">kongjian1993@126.com</a></span><span style=\"font-size: 16px;font-family: 宋体\">）；</span><span style=\"font-size: 16px;font-family: 宋体\">6</span><span style=\"font-size: 16px;font-family: 宋体\">月</span><span style=\"font-size: 16px;font-family: 宋体\">15</span><span style=\"font-size: 16px;font-family: 宋体\">日前</span><span style=\"font-size: 16px;font-family: 宋体\">，</span><span style=\"font-size: 16px;font-family: 宋体\">将纸质版</span><span style=\"font-size: 16px;font-family: 宋体\">寄交到分会秘书处。</span></p><p style=\"text-align: justify;margin-left: 56px;text-justify: inter-ideograph;line-height: 31px;text-autospace: ideograph-numeric;margin-right: 0\"><span style=\"font-size: 16px;font-family: 宋体\">3、&nbsp;</span><span style=\"font-size: 16px;font-family: 宋体\">提交资料要求：</span></p><p style=\"text-align: justify;margin-left: 56px;text-justify: inter-ideograph;line-height: 31px;text-autospace: ideograph-numeric;margin-right: 0\"><span style=\"text-decoration:underline;\"><span style=\"font-size: 16px;font-family: 黑体\">1）《专项网格结构企业资质等级年检表》，年检表一式两份，需同时加盖公章；</span></span></p><p style=\"text-align: justify;margin-left: 56px;text-justify: inter-ideograph;line-height: 31px;text-autospace: ideograph-numeric;margin-right: 0\"><span style=\"text-decoration:underline;\"><span style=\"font-size: 16px;font-family: 黑体\">2）相关企业的支撑证明材料（附件1 营业执照复印件；附件2 &nbsp;企业相关人员社保情况复印件；附件3 近一年完成的网格结构工程业绩及工程量统计表，并附相应的加工（施工）合同书</span></span><span style=\"text-decoration:underline;\"><span style=\"font-size: 16px;font-family: 黑体\">；</span></span><span style=\"text-decoration:underline;\"><span style=\"font-size: 16px;font-family: 黑体\">附件4 &nbsp;近一年完成的代表性网格结构工程具体情况表及照片）；</span></span></p><p style=\"text-align: justify;margin-left: 56px;text-justify: inter-ideograph;line-height: 31px;text-autospace: ideograph-numeric;margin-right: 0\"><span style=\"text-decoration:underline;\"><span style=\"font-size: 16px;font-family: 黑体\">3）中国钢结构制造企业网格结构专项资质证书副本三本。</span></span></p><p><span style=\"font-size: 14px;font-family: 宋体\">&nbsp;</span></p><p><span style=\"font-size: 16px;font-family: 宋体\">秘书处联系方式：</span></p><p><span style=\"font-size: 16px;font-family: 宋体\">地址：北京市朝阳区平乐园100号西校区建工楼0-203 &nbsp;&nbsp;&nbsp;邮编：100124</span></p><p><span style=\"font-size: 16px;font-family: 宋体\">电话：010-67391496， &nbsp;&nbsp;&nbsp;</span><span style=\"font-size: 16px;font-family: 宋体\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\"font-size: 16px;font-family: 宋体\">传真：67391496</span></p><p><span style=\"font-size: 16px;font-family: 宋体\">联系人：张秀华（13552811737），</span><span style=\"font-size: 16px;font-family: 宋体\">许立准（</span><span style=\"font-size: 16px;font-family: 宋体\">13901052028</span><span style=\"font-size: 16px;font-family: 宋体\">），吴金志</span><span style=\"font-size: 16px;font-family: 宋体\">（1</span><span style=\"font-size: 16px;font-family: 宋体\">3910318715</span><span style=\"font-size: 16px;font-family: 宋体\">）</span></p><p><span style=\"font-size: 16px;font-family: 宋体\">E-Mail：</span><a href=\"mailto:kongjian193@126.com\"><span style=\"font-size: 16px;font-family: 宋体\">kongjian1993@126.com</span></a></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年6月2日', '2016年网格结构专项资质年检表.doc|附件三.doc|附件四.doc', '5750cff962a89.doc|5750cff962e6e.doc|5750cff963255.doc', 1, 0);
INSERT INTO `index_tongzhiwenjian` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`, `we`) VALUES
(53, '2016-07-19 04:51:59', '中钢构协（空间函）［2016］第（35）号', '关于召开第三届全国索结构技术交流会通知（2号）', '<p style=\"text-align: left;\"><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">会议名称：第三届全国索结构技术交流会 &nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">时间：2016<span style=\"font-family:宋体\">年</span>8<span style=\"font-family:宋体\">月</span></span><span style=\"font-family: 宋体; font-size: 14px;\">12-14日</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;&nbsp;&nbsp;地点：</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">苏州白金汉爵大酒店</span></p><p style=\"text-align: left;\"><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px; line-height: 27px; text-align: center;\">主办：中国钢结构协会空间结构分会 &nbsp;北京工业大学 &nbsp;</span><span style=\"line-height: 27px; text-indent: 42px; font-family: &#39;Times New Roman&#39;; font-size: 14px;\">国家预应力工程技术研究中心 &nbsp;</span><span style=\"line-height: 27px; text-indent: 42px; font-family: 宋体; font-size: 14px;\">中国建设科技集团股份有限公司</span></p><p style=\"line-height:27px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">承办：</span><span style=\";font-family:宋体;font-size:14px\">中建三局集团有限公司 &nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">中建钢构有限公司</span><span style=\"font-size: 14px;\"><span style=\"font-family:宋体\">&nbsp;&nbsp;</span></span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">东南大学 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">瑞士布鲁克集团法策钢丝绳公司 &nbsp;</span><span style=\"text-indent: 42px; font-family: &#39;Times New Roman&#39;; font-size: 14px;\">《施工技术》杂志社 &nbsp;</span><span style=\"text-indent: 42px; font-family: 宋体; font-size: 14px;\">亚太建设科技信息研究院有限公司</span></p><p style=\"line-height:27px\"><span style=\"font-family: 宋体; font-size: 14px; text-indent: 42px;\">（以上排名不分先后）</span></p><p style=\"line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;</span></p><p style=\"text-align:center;line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">&nbsp;</span></p><p style=\"text-align:center;line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">学术委员会名单（按姓氏笔</span><span style=\";font-family:黑体;font-size:14px\">画</span><span style=\";font-family:黑体;font-size:14px\">排序）</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">顾问</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">马克俭 </span><span style=\";font-family:Calibri;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">任庆英 &nbsp;&nbsp;刘善维 &nbsp;&nbsp;刘锡良 &nbsp;&nbsp;严 &nbsp;慧 &nbsp;&nbsp;汪大绥 &nbsp;&nbsp;沈世钊 &nbsp;&nbsp;张毅刚 &nbsp;&nbsp;姚念亮 &nbsp;&nbsp;曹 &nbsp;资 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">董石麟 &nbsp;&nbsp;傅学怡 &nbsp;&nbsp;蓝 &nbsp;天 </span><span style=\"font-family: Calibri; font-size: 14px;\">&nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">薛素铎</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">陈志华</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">副主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">亢国雷 &nbsp;&nbsp;刘 &nbsp;枫 </span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;罗永峰 </span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;赵 &nbsp;波 &nbsp;&nbsp;郭正兴</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">委 &nbsp;员</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">丁大益 &nbsp;&nbsp;王元清 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王双军 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王立维 &nbsp;&nbsp;王秀丽 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王泽强 &nbsp;&nbsp;王德勤 &nbsp;&nbsp;朱万旭 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">任俊超 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">刘 &nbsp;健 &nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">刘中华 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">刘红波 &nbsp;&nbsp;孙文波 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">李海旺</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;吴金志 &nbsp;&nbsp;沈雁彬 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">张 &nbsp;琳 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">罗 &nbsp; 斌 &nbsp;&nbsp;周 &nbsp; 岱 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">周 &nbsp; 健 &nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">周黎光 </span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;高继领</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;&nbsp;黄 &nbsp; 颖 &nbsp;&nbsp;曹正罡</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;&nbsp;梁存之 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">葛家琪</span></p><p style=\"line-height:20px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;</span></p><p style=\"text-align:center;line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">&nbsp;</span></p><p style=\"text-align:center;line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">组织</span><span style=\";font-family:黑体;font-size:14px\">委员会名单（按姓氏笔</span><span style=\";font-family:黑体;font-size:14px\">画</span><span style=\";font-family:黑体;font-size:14px\">排序）</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">吴金志</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">副主任委员</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">丁勇祥</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;&nbsp;陈 &nbsp;韬 &nbsp;&nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">马维展 &nbsp;&nbsp;张可文 &nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">罗</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">斌</span></p><p style=\"line-height:20px\"><span style=\";font-family:黑体;font-size:14px\">委 &nbsp;员</span></p><p style=\"line-height:20px\"><span style=\";font-family:宋体;font-size:14px\">于吉圣</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">王成林 &nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">王海兵 &nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">刘占省 &nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">阮杨捷 &nbsp;</span><span style=\";font-family:宋体;font-size:14px\">孙国军 &nbsp;&nbsp;李雄彦 &nbsp;&nbsp;许立准 &nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">朱明亮 &nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">余玉洁 &nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">沈宇洲 &nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">张秀华 &nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">张佳璐 &nbsp;&nbsp;张晓冰 &nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">郑向红 &nbsp;周 &nbsp;巍 &nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">郭丽艳 </span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;&nbsp;</span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">高娅静</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;&nbsp;&nbsp;黄 &nbsp;海 &nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">程大勇</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp; &nbsp;</span></p><p style=\"text-indent:35px;line-height:29px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;</span></p><p style=\"text-indent:35px;line-height:29px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">近几年，我国索结构体系越来越丰富，索结构技术不断创新发展，已建成多项同类结构世界最大工程。可以说，索结构已经成为大跨度、大空间建筑的主角，这些工程设计与施工紧密衔接，建造技术</span><span style=\";font-family:宋体;font-size:14px\">十分</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">复杂，充分展示了我国工程技术人员的聪明才智。为进一步提高我国索结构科研、设计、施工及生产的技术水平，促进行业健康发展，</span><span style=\";font-family:宋体;font-size:14px\">“</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">第三届全国索结构技术交流会</span><span style=\";font-family:宋体;font-size:14px\">”</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">将于<span style=\"font-family:Times New Roman\">2016</span><span style=\"font-family:宋体\">年</span></span><span style=\";font-family:宋体;font-size:14px\">8<span style=\"font-family:宋体\">月</span></span><span style=\";font-family:宋体;font-size:14px\">12~14<span style=\"font-family:宋体\">日</span></span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">在苏州市隆重召开，旨在总结交流已建、在建重大索结构工程的建设经验，研究索结构工程中热点、难点问题，探讨行业发展方向，并组织参观苏州工业园区体育中心游泳馆和体育场工程（游泳馆采用马鞍形单层索网结构，跨度<span style=\"font-family:Times New Roman\">107m</span></span><span style=\";font-family:宋体;font-size:14px\">；</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">体育场轮辐式单层索网，跨度长轴约<span style=\"font-family:Times New Roman\">260m</span><span style=\"font-family:宋体\">，短轴约</span><span style=\"font-family:Times New Roman\">230m</span><span style=\"font-family:宋体\">）。</span></span></p><p><strong><span style=\"font-family: 黑体;font-size: 14px\">一、会议日程</span></strong></p><p style=\"text-indent: 28px;line-height: 150%\"><span style=\";font-family:宋体;line-height:150%;font-size:14px\">8月12日 &nbsp;&nbsp;</span><span style=\";font-family:宋体;line-height:150%;font-size:14px\">全天</span><span style=\";font-family:宋体;line-height:150%;font-size:14px\">报到；</span></p><p style=\"text-indent: 28px;line-height: 150%\"><span style=\";font-family:宋体;line-height:150%;font-size:14px\">8月13日 &nbsp;&nbsp;</span><span style=\";font-family:宋体;line-height:150%;font-size:14px\">技术交流会</span><span style=\";font-family:宋体;line-height:150%;font-size:14px\">-</span><span style=\";font-family:宋体;line-height:150%;font-size:14px\">会议主题报告；</span></p><p style=\"text-indent: 28px;line-height: 150%\"><span style=\";font-family:宋体;line-height:150%;font-size:14px\">8月14日 &nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">参观苏州工业园区体育中心游泳馆和体育场工程</span><span style=\";font-family:宋体;line-height:150%;font-size:14px\">。</span></p><p style=\"line-height:24px\"><strong><span style=\"font-family: 黑体;font-size: 14px\">二</span></strong><strong><span style=\"font-family: 黑体;font-size: 14px\">、主题报告</span></strong></p><p style=\"line-height:24px\"><span style=\";font-family:宋体;font-size:14px\"></span></p><p style=\"white-space: normal; line-height: 24px;\"><span style=\"font-family: 宋体; font-size: 14px;\">&gt;</span><span style=\"font-family: 黑体; font-size: 14px;\">题目待定</span><br/></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">董石麟（中国工程院院士）</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:宋体;font-size:14px\"></span></p><p style=\"white-space: normal; line-height: 24px;\"><span style=\"font-family: 宋体; font-size: 14px;\">&gt;</span><span style=\"font-family: 黑体; font-size: 14px;\">题目待定</span></p><p style=\"white-space: normal; text-indent: 21px; line-height: 24px;\"><span style=\"font-family: 宋体; font-size: 14px;\">沈世钊（中国工程院院士）</span></p><p style=\"line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">题目待定</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">汪大绥（华东建筑设计研究总院顾问总工程师，全国工程勘察设计大师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">题目待定</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">傅学怡（深圳大学教授，全国工程勘察设计大师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">拉索特性及张弦结构研究进展与工程实践</span></p><p style=\"text-indent:19px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">陈志华</span><span style=\";font-family:宋体;font-size:14px\">（</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">天津大学教授）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;非对称开口式整体张拉索膜结构技术研究</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">葛家琪</span><span style=\";font-family:宋体;font-size:14px\">（</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">中国航空规划设计研究总院有限公司首席专家，总结构师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;500m口径球面射电望远镜索网结构设计研究</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">朱忠义</span><span style=\";font-family:宋体;font-size:14px\">（</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">北京市建筑设计院有限公司副总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;具有劲性索受力特点的单层铝合金网格结构——上海南大门屋盖设计</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">周 &nbsp;健（华东建筑设计院有限公司副总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;苏州工业园区体育中心结构设计</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">徐晓明（上海建筑设计院有限公司结构二所所长）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;苏州工业园区体育中心索网结构关键施工技术</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">罗 &nbsp;斌（东南大学教授）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;超大跨马鞍形索穹顶结构施工关键技术</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">周黎光（北京市建筑工程研究院有限责任公司结构工程研究所所长）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;镇江长江大桥主缆施工技术（</span><span style=\"font-family: 黑体;font-size: 14px;background: rgb(255, 255, 255)\">世界上荷载最重、设计时速最快的公铁两用悬索桥，主跨1092m</span><span style=\";font-family:黑体;font-size:14px\">）</span></p><p style=\"text-indent:19px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">汪芳进（中铁大桥局工程管理部总工程师</span><span style=\";font-family:宋体;font-size:14px\">，</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">连镇铁路镇江长江大桥项目部副经理）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;空间单索面曲梁悬索人行景观桥施工关键技术 </span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">伍小平（上海建工集团工程研究总院技术总监兼施工控制研究所所长，教授级高工）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">苏州工业园区体育中心项目工程建设情况介绍</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&nbsp;</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;程大勇 （中建三局苏州工业园区体育中心项目总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;大跨度体育馆单层索网钢结构施工技术</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王海兵（中建钢构有限公司项目总工程师）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">密封钢丝绳-应用广泛的多功能产品</span></p><p style=\"line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;&nbsp;Martin Bechtold<span style=\"font-family:宋体\">（瑞士布鲁克法策钢丝绳公司结构钢丝绳事业部经理，工学博士）</span></span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;单索结构点支式玻璃幕墙设计与施工常见问题解析</span></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">王德勤（北京德宏幕墙技术科研中心主任，教授级高级工程师</span><span style=\";font-family:宋体;font-size:14px\">）</span></p><p style=\"line-height:24px\"><span style=\";font-family:黑体;font-size:14px\">&gt;</span><span style=\";font-family:黑体;font-size:14px\">索结构产品创新技术在国内外工程中应用</span></p><p style=\"line-height:24px\"><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;&nbsp;杜学国 （</span><span style=\";font-family:宋体;font-size:14px\">巨力索具股份有限公司</span><span style=\";font-family:宋体;font-size:14px\">） &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\";font-family:宋体;font-size:12px\">报告顺序与题目以会议现场安排为准</span></p><p style=\"line-height:24px\"><strong><span style=\"font-family: 黑体;font-size: 14px\">三</span></strong><strong><span style=\"font-family: 黑体;font-size: 14px\">、会议招商</span></strong></p><p style=\"text-indent:21px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">本届索结构大会提供协办单位、会场展位、论文集广告等多种宣传形式，因名额有限，有需要的企业请及时与会务组联系。</span></p><p><strong><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">&nbsp;</span></strong><strong><span style=\"font-family: 黑体;font-size: 14px\">四</span></strong><strong><span style=\"font-family: 黑体;font-size: 14px\">、费</span></strong><strong><span style=\"font-family: 黑体;font-size: 14px\">&nbsp;&nbsp;</span></strong><strong><span style=\"font-family: 黑体;font-size: 14px\">用</span></strong></p><p style=\"text-indent: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">1</span><span style=\"font-family:宋体\">）会务费：</span><span style=\"font-family:Times New Roman\">1500</span><span style=\"font-family:宋体\">元</span><span style=\"font-family:Times New Roman\">/</span><span style=\"font-family:宋体\">人；</span></span><span style=\";font-family:宋体;font-size:14px\">空间</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">结构分会会员单位<span style=\"font-family:Times New Roman\">1200</span><span style=\"font-family:宋体\">元</span><span style=\"font-family:Times New Roman\">/</span><span style=\"font-family:宋体\">人。</span></span></p><p style=\"text-indent:54px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:12px\">收款单位：亚太建设科技信息研究院有限公司 &nbsp;&nbsp;开户银行：招商银行北京东三环支行</span></p><p style=\"margin-top:3px;text-indent:54px;line-height:24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:12px\">账号：<span style=\"font-family:Times New Roman\">110908001310606 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\"font-family:宋体\">汇款用途：</span></span><span style=\";font-family:宋体;font-size:12px\">索结构</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:12px\">会务费（请务必注明）</span></p><p style=\"text-indent: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">（<span style=\"font-family:Times New Roman\">2</span><span style=\"font-family:宋体\">）会议期间，食宿统一安排，住宿费用自理。</span></span></p><p><strong><span style=\"font-family: 黑体;font-size: 14px\">&nbsp;</span></strong><strong><span style=\"font-family: 黑体;font-size: 14px\">五、时间、地点</span></strong></p><p style=\"text-indent: 28px\"><span style=\";font-family:宋体;font-size:14px\">报到时间</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">：<span style=\"font-family:Times New Roman\">2016 </span><span style=\"font-family:宋体\">年</span><span style=\"font-family:Times New Roman\">8 </span><span style=\"font-family:宋体\">月</span><span style=\"font-family:Times New Roman\">12 </span><span style=\"font-family:宋体\">日（星期五） &nbsp;</span></span></p><p style=\"text-indent: 28px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">会议地点：</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">苏州白金汉爵大酒店</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;&nbsp;&nbsp;地址：江苏省苏州市相城区相城大道<span style=\"font-family:Times New Roman\">1111</span><span style=\"font-family:宋体\">号</span></span><span style=\";font-family:&#39;Times New Roman&#39;;color:rgb(51,51,51);font-size:14px;background:rgb(255,255,255)\">。</span></p><p style=\"text-indent: 28px\"><span style=\";font-family:&#39;Times New Roman&#39;;color:rgb(51,51,51);font-size:14px;background:rgb(255,255,255)\">酒店电话： <span style=\"font-family:Times New Roman\">(0512)66837666</span></span></p><p style=\"text-indent: 18px\"><strong><span style=\"font-family: 宋体;font-size: 12px\">&nbsp;交通路线</span></strong><br/></p><p style=\"text-indent: 24px\"><span style=\";font-family:宋体;font-size:12px\">乘火车：1）苏州站，乘出租车到苏州白金汉爵酒店约10分钟，费用15元左右；2）苏州北站，乘出租车到苏州白金汉爵酒店约15分钟，费用约20元左右。</span></p><p style=\"text-indent: 24px\"><span style=\";font-family:宋体;font-size:12px\">乘飞机：1）至无锡硕放机场，然后乘出租车大概30分钟到苏州；2）至上海虹桥机场，乘地铁坐一站，然后到虹桥火车站再换乘高铁，大概1小时到苏州。</span></p><p style=\"line-height:19px\"><strong><span style=\"font-family: 黑体;font-size: 14px\">六</span></strong><span style=\";font-family:黑体;font-size:14px\">、</span><strong><span style=\"font-family: 黑体;font-size: 14px\">联系方式</span></strong></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:黑体;font-size:14px\">空间结构分会秘书处联系方式：</span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:宋体;font-size:14px\">地 &nbsp;址：北京市朝阳区平乐园<span style=\"font-family:Times New Roman\">100</span><span style=\"font-family:宋体\">号（邮编：</span><span style=\"font-family:Times New Roman\">100124</span><span style=\"font-family:宋体\">）</span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:宋体;font-size:14px\">电 &nbsp;话（传真）：<span style=\"font-family:Times New Roman\">010-67391496 &nbsp;&nbsp;&nbsp;&nbsp;E-mail</span><span style=\"font-family:宋体\">：</span><span style=\"font-family:Times New Roman\">kongjian1993@126.com </span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:宋体;font-size:14px\">联系人：张秀华（<span style=\"font-family:Times New Roman\">13552811737</span><span style=\"font-family:宋体\">） &nbsp;&nbsp;许立准（</span><span style=\"font-family:Times New Roman\">13901052028</span><span style=\"font-family:宋体\">） &nbsp;&nbsp;孙国军（</span><span style=\"font-family:Times New Roman\">18810182552</span><span style=\"font-family:宋体\">）</span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:黑体;font-size:14px\">承办单位联系方式：</span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\"font-family: &#39;Times New Roman&#39;;font-size: 14px\">施工技术杂志社</span><strong><span style=\"font-family: 宋体;font-size: 14px\">&nbsp;</span></strong></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">地 &nbsp;址：北京市德胜门外大街<span style=\"font-family:Times New Roman\">36</span><span style=\"font-family:宋体\">号</span><span style=\"font-family:Times New Roman\">A</span><span style=\"font-family:宋体\">座（</span><span style=\"font-family:Times New Roman\">100120</span><span style=\"font-family:宋体\">）</span></span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">电</span><span style=\";font-family:宋体;font-size:14px\">&nbsp;&nbsp;</span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">话：（<span style=\"font-family:Times New Roman\">010</span><span style=\"font-family:宋体\">）</span><span style=\"font-family:Times New Roman\">68300059 &nbsp;&nbsp;68330203 &nbsp;&nbsp;</span><span style=\"font-family:宋体\">传真：（</span><span style=\"font-family:Times New Roman\">010</span><span style=\"font-family:宋体\">）</span><span style=\"font-family:Times New Roman\">68300061</span></span></p><p style=\"margin-left: 28px;line-height: 24px\"><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">联系人：高娅静</span><span style=\";font-family:宋体;font-size:14px\">（<span style=\"font-family:Times New Roman\">13521218427</span><span style=\"font-family:宋体\">）</span></span><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp;&nbsp;&nbsp;周 &nbsp;巍</span><span style=\";font-family:宋体;font-size:14px\">（<span style=\"font-family:Times New Roman\">13552440608</span><span style=\"font-family:宋体\">）&nbsp;</span></span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">E-mail<span style=\"font-family:宋体\">：</span></span><span style=\"font-family: &#39;Times New Roman&#39;; font-size: 14px;\">&nbsp;gaoyj@cadg.cn &nbsp;&nbsp;</span><span style=\"font-family: 宋体; font-size: 14px;\">weiz@cadg.cn</span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年7月19日', '第三届全国索结构技术交流会2号通知 回执.docx', '578db1ef47dc0.docx', 1, 1),
(54, '2016-07-19 05:01:22', '中钢构协（空间函）［2016］第（36）号', '关于召开索结构专业委员会二届三次全体会议的通知', '<p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;text-autospace:ideograph-numeric;line-height:125%\"><span style=\"font-family: 宋体;font-size: 16px\">索结构专业委员会二届三次全体会议将于2016年8月12日在苏州召开，会议涉及多项索结构行业发展的议题需要研讨与共商，敬请各位委员提前安排好时间，拨冗出席，</span><span style=\"text-decoration: none;\"><strong><span style=\"text-decoration: none; font-family: 宋体; font-size: 16px;\">并将参会信息于</span></strong><strong><span style=\"text-decoration: none; font-family: 宋体; font-size: 16px;\">7</span></strong><strong><span style=\"text-decoration: none; font-family: 宋体; font-size: 16px;\">月</span></strong><strong><span style=\"text-decoration: none; font-family: 宋体; font-size: 16px;\">31</span></strong><strong><span style=\"text-decoration: none; font-family: 宋体; font-size: 16px;\">日前反馈给秘书处或微信</span></strong><strong><span style=\"text-decoration: none; font-family: 宋体; font-size: 16px;\">孙国军</span></strong><strong><span style=\"text-decoration: none; font-family: 宋体; font-size: 16px;\">。</span></strong></span></p><p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;text-autospace:ideograph-numeric;line-height:125%\"><span style=\"font-family: 宋体;font-size: 16px\">本次会议相关情况通知如下</span><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">：</span></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:0;text-autospace:ideograph-numeric;line-height:125%\"><strong><span style=\"font-family: 黑体;font-size: 16px\">一、会议内容</span></strong></p><p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;text-autospace:ideograph-numeric;line-height:125%\"><span style=\"font-family: 宋体;font-size: 16px\">1.</span><span style=\"font-family: 宋体;font-size: 16px\">讨论索结构专业委员会委员资格事宜；</span><span style=\"font-family: 宋体;font-size: 16px\">&nbsp;</span></p><p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;text-autospace:ideograph-numeric;line-height:125%\"><span style=\"font-family: 宋体;font-size: 16px\">2.讨论编制</span><span style=\"font-family: 宋体;font-size: 16px\">索结构标准图集</span><span style=\"font-family: 宋体;font-size: 16px\">；</span></p><p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;text-autospace:ideograph-numeric;line-height:125%\"><span style=\"font-family: 宋体;font-size: 16px\">3.</span><span style=\"font-family: 宋体;font-size: 16px\">讨论编写索结构典型节点图集；</span></p><p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;text-autospace:ideograph-numeric;line-height:125%\"><span style=\"font-family: 宋体;font-size: 16px\">4.</span><span style=\"font-family: 宋体;font-size: 16px\">讨论索结构加工制造资质和施工等级会员评审。</span></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:0;text-autospace:ideograph-numeric;line-height:125%\"><strong><span style=\"font-family: 黑体;font-size: 16px\">二、会议日程及地点</span></strong></p><p style=\"margin-top:0;margin-right:0;margin-bottom:8px;margin-left:28px;text-autospace:ideograph-numeric;line-height:125%\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;line-height: 125%;font-size: 14px\">1</span></strong><strong><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">）会议日程</span></strong></p><p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px;text-autospace:ideograph-numeric;line-height:125%\"><span style=\"font-family: 宋体;line-height: 125%;font-size: 14px\">8</span><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">月</span><span style=\"font-family: 宋体;line-height: 125%;font-size: 14px\">12</span><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">日下午</span><span style=\"font-family: 宋体;line-height: 125%;font-size: 14px\">18<span style=\"font-family:宋体\">：</span><span style=\"font-family:Arial\">30</span><span style=\"font-family:宋体\">开始</span><span style=\"font-family:Arial\">.</span></span></p><p style=\"margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px;text-autospace:ideograph-numeric;line-height:125%\"><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">（</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">8</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">月</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">1</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">3</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">日将召开</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">全国</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">第</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">三</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">届</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">索</span></strong><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 14px\">结构技术交流会，详细通知见秘书处先期相关通知，请各位委员一并提前安排好时间）</span></strong></p><p style=\"margin-top:8px;margin-right:0;margin-bottom:8px;margin-left:28px;text-autospace:ideograph-numeric;line-height:125%\"><strong><span style=\"font-family: &#39;Times New Roman&#39;;line-height: 125%;font-size: 14px\">2</span></strong><strong><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">）会议地点</span></strong></p><p style=\";text-indent: 28px;line-height: 125%\"><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">苏州市，</span><strong><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">苏州白金汉爵大酒店</span></strong><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">。</span></p><p style=\";text-indent: 28px;line-height: 125%\"><strong><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">详细地址：</span></strong><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">江苏省苏州市相城区相城大道<span style=\"font-family:Arial\">1111</span><span style=\"font-family:宋体\">号</span></span><span style=\"font-family: Arial;line-height: 125%;font-size: 14px\">。</span></p><p style=\";text-indent: 28px;line-height: 125%\"><span style=\"font-family: 宋体;line-height: 125%;font-size: 14px\">（详细地址与交通方式等见全国第三届索结构技术交流会</span><span style=\"font-family: 宋体;line-height: 125%;font-size: 14px\">2<span style=\"font-family:宋体\">号通知</span></span><span style=\"font-family: 宋体;line-height: 125%;font-size: 14px\">）</span></p><p style=\"margin-top:10px;margin-right:0;margin-bottom:10px;margin-left:0;text-indent:0;text-autospace:ideograph-numeric;text-align:justify;text-justify:inter-ideograph;line-height:125%\"><strong><span style=\"font-family: 黑体;line-height: 125%;font-size: 16px\">三、空间结构分会秘书处联系方式：</span></strong></p><p style=\"margin-right: 0;margin-left: 28px;line-height: 125%\"><span style=\";font-family:宋体;line-height:125%;font-size:14px\">地</span><span style=\";font-family:&#39;Times New Roman&#39;;line-height:125%;font-size:14px\">&nbsp;&nbsp;址：北京市朝阳区平乐园<span style=\"font-family:Times New Roman\">100</span><span style=\"font-family:宋体\">号（邮编：</span><span style=\"font-family:Times New Roman\">100124</span><span style=\"font-family:宋体\">）</span></span></p><p style=\"margin-right: 0;margin-left: 28px;line-height: 125%\"><span style=\";font-family:&#39;Times New Roman&#39;;line-height:125%;font-size:14px\">电 &nbsp;话（传真）：<span style=\"font-family:Times New Roman\">010-67391496 &nbsp;&nbsp;&nbsp;&nbsp;E-mail</span><span style=\"font-family:宋体\">：</span><span style=\"font-family:Times New Roman\">kongjian1993@126.com </span></span></p><p><span style=\";font-family:&#39;Times New Roman&#39;;font-size:14px\">&nbsp; &nbsp; &nbsp; &nbsp;联系人：张秀华（<span style=\"font-family:Times New Roman\">13552811737</span><span style=\"font-family:宋体\">） 孙国军（</span><span style=\"font-family:Times New Roman\">18810182552</span><span style=\"font-family:宋体\">）</span></span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年7月19日', '', '', 1, 1),
(55, '2016-10-13 14:41:42', '中钢构协（空间函）［2016］第（39）号', '关于吸收新会员的公告', '<p style=\"text-align: center;\"><br/></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><a name=\"OLE_LINK6\"></a><span style=\"font-family: 宋体; font-size: 16px;\">根据各单位的申请，经过常务理事会审批，同意下列9个单位为分会的团体会员，并向全体会员单位公布。其中2个钢膜结构企业、4个膜结构企业、3个膜材企业。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 16px;\">具体名单如下：</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20161013/1476369584836411.gif\"/></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><br/></p><p><span style=\"text-align: -webkit-center; background-color: rgb(255, 255, 255);\"><br/></span><br/></p>', '中国钢结构协会空间结构分会', '2016年9月19日', '', '', 1, 1),
(56, '2016-10-13 14:46:26', '中钢构协（空间字）［2016］第（05）号', '索结构专业委员会二届三次全体会议纪要', '<p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><a name=\"OLE_LINK12\"></a><span style=\"font-family: 宋体; font-size: 16px;\">中国钢结构协会空间结构分会索结构专业委员会二届三次全体会议于2016年8月12日在苏州市召开。出席会议的有：主任委员陈志华，副主任委员郭正兴、刘枫、罗永峰（王磊代）、赵波（李海勋代），委员曹正罡、丁大益（朱伟亮代）、高继领、葛家琪（张国军代）、黄颖、李海旺（杜雷鸣代）、梁存之、刘健、刘红波（樊泽源代）、刘中华、罗斌、任俊超、孙文波、王德勤、王立维、王双军、王元清（杨晓明代）、王泽强、吴金志、张琳、周岱、周健、周黎光、朱万旭（覃荷瑛代），沈雁彬、王秀丽因事缺席会议。分会名誉理事长蓝天、高级顾问曹资、秘书处的许立准、张秀华和孙国军列席了会议。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 16px;\">会议由主任委员陈志华主持。主要内容有：索结构专业委员会委员信息变更与增补；讨论国家建筑标准设计图集《索结构节点构造详图》编制；讨论《建筑索结构节点构造设计》编制；讨论《预应力索结构企业工程施工承包等级会员实施条例》和《中国钢结构制造企业索结构专项资质等级标准》初稿。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 16px; font-family: 宋体;\">1、根据《索结构专业委员会工作细则》，经全体委员讨论决定：同意副主任委员亢国雷因工作变动辞去索结构委员副主任委员的申请；同意宁艳池代表巨力索具股份有限公司成为索结构专业委员会委员；同意增补浙江大学邓华教授为索结构专业委员会。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 16px; font-family: 宋体;\">2、会议对已初步形成的国家建筑标准设计图集《索结构节点构造详图》编制立项报告初稿进行了深入的讨论，包括需要增减的部分、细化完善编制内容等。各企业愿意提供企业内部的图集标准，全力支持标准的编制工作。编制工作由刘枫副主任委员牵头，各委员及相关单位可积极报名参编。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 16px; font-family: 宋体;\">3、会议对初步形成的《建筑索结构节点构造设计》目录进行了深入的讨论。后续按各委员所在单位的类型及各委员的研究方向对相应章节内容进行初步分工。编制工作郭正兴副主任委员牵头，各单位积极协助配合完成。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 16px; font-family: 宋体;\">4、对初步拟定的《预应力索结构企业工程施工承包等级会员实施条例》和《中国钢结构制造企业索结构专项资质等级标准》进行了讨论，并决定会后由几位企业单位的代表继续进行详细深入的讨论，形成征求意见稿。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 16px; font-family: 宋体;\">5、会议初步讨论确定将于明年开始开展“最美索结构奖”的评选，评选分为“最美索结构工程”和“最美索结构节点”两个奖项，由所有委员投票选出。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 16px;\">空间结构分会名誉理事长蓝天研究员对索结构委员会成立以来开展的工作和取得的成绩给予了充分肯定，同时对委员会正在进行标准图集编制和资质管理文件的制定表示支持，希望委员会能够不断坚持开展类似的工作，促进我国索结构技术的不断发展。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 16px;\">最后，蓝天研究员、曹资教授为第二届索结构专业委员会委员颁发了委员证书。</span></p><p style=\"font-family: Simsun; font-size: 13px; white-space: normal; line-height: 27px; text-indent: 28px; text-align: center; background-color: rgb(255, 255, 255);\"><span style=\"font-family: 宋体; font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20161013/1476369962493419.gif\"/></span></p><p><br/></p>', '中国钢结构协会空间结构分会', ' 2016年8月18日', '', '', 1, 1),
(57, '2016-10-13 14:51:25', '中钢构协（空间字）［2016］第（06）号', '第三届全国索结构技术交流会会议纪要', '<p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><a name=\"OLE_LINK18\"></a><span style=\"font-family: 宋体; font-size: 14px;\">“第三届全国索结构技术交流会”于2016年8月13日至14日在苏州市胜利召开，来自全国各地63个单位的210名代表参加了会议。本次会议由中国钢结构协会空间结构分会、北京工业大学、国家预应力工程技术研究中心、中国建设科技集团股份有限公司共同主办，中建三局集团有限公司、中建钢构有限公司、东南大学、瑞士布鲁克集团法策钢丝绳公司、《施工技术》杂志社、亚太建设科技信息研究院有限公司承办。会议包括技术交流和工程参观两个部分。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">1、大会开幕式由分会秘书长吴金志主持。首先，索结构专业委员会主任委员陈志华教授致辞开幕词，回顾了委员会成立以来的主要工作以及取得的成就，并介绍了本次结合苏州工业园区体育中心的典型索结构工程在苏州召开本次大会的意义；分会前理事长张毅刚教授在讲话中提出，我国的索结构发展已经进入了新的阶段，希望大家提高索结构的质量，并做到合理用索。然后，副主任委员郭正兴教授对苏州工业园区的各项主要的索结构工程进行了简单介绍，希望我国能够成为索结构的强国。最后，中建三局集团有限公司华东大区总工丁勇祥、中建钢构有限公司华东大区总工陈韬和瑞士布鲁克集团法策钢丝绳公司事业部经理Martin Bechtold&nbsp;分别致辞，并简单介绍了工程情况。</span></p><p style=\"font-family: Simsun; font-size: 13px; white-space: normal; line-height: 27px; text-indent: 28px; text-align: center; background-color: rgb(255, 255, 255);\"><span style=\"font-family: 宋体; font-size: 14px;\"><img src=\"/ueditor/php/upload/image/20161013/1476370084127230.gif\"/></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp; &nbsp; 2、大会的技术交流由7个特邀报告和10个大会报告组成。特邀报告有：《张弦结构二十年——浦东机场张弦梁回顾》（汪大绥大师）、《乐清体育中心索膜结构设计》（傅学怡大师）、《拉索特性及张弦结构研究进展与工程实践》（陈志华）、《500m口径球面射电望远镜所望结构设计研究》（朱忠义）、《镇江长江大桥主缆施工技术》（汪芳进）、《单索结构点支式玻璃幕墙设计与施工常见问题解析》（王德勤）、《某具有劲性索受力特点的自由曲面单层网格结构设计》（周健）等7个。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">会议大会报告有《苏州工业园区体育中心的结构设计》（徐晓明）、《苏州工业园区体育中心项目工程建设情况介绍》（程大勇）、《大跨度体育馆单层索网钢结构施工技术》（王海兵）、《苏州工业园区体育中心索网结构关键施工技术》（罗斌）、《苏州工业园区体育中心结构健康监测系统》（周黎光）、《密封钢丝绳——应用广泛的多功能产品》（Martin Bechtold）、《空间单索面曲梁悬索人行景观桥施工关键技术》（伍小平）、《非对称开口式整体张拉索膜结构技术研究》（张国军）、《索结构产品创新技术在国内外工程中应用》（杜学国）、《上海迪斯尼景观桥拉索节点设计及质量保障措施》（任俊超）等10个。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">通过这些专家的报告，对索结构技术的发展及工程应用、索结构产品、节点及质量保障措施等进行了深入的交流，与会代表深感收益匪浅。</span></p><p style=\"font-family: Simsun; font-size: 13px; white-space: normal; line-height: 27px; text-indent: 28px; text-align: center; background-color: rgb(255, 255, 255);\"><span style=\"font-family: 宋体; font-size: 14px;\"><img src=\"/ueditor/php/upload/image/20161013/1476370126337218.gif\"/></span></p><p><span style=\"line-height: 26.6667px; text-indent: 28px; font-family: 宋体; font-size: 14px; background-color: rgb(255, 255, 255);\">&nbsp; &nbsp;3、大会闭幕式上，首先分会名誉理事长蓝天研究员讲话，对索结构数十年来的快速发展表达了振奋之情，并期望拓展索结构在环境保护和交通设施等方面的应用。然后，陈志华主任对大会进行了总结：1）本次会议参会代表有来自全国各单位的210多人，包括索结构相关的设计、科研、制造、施工单位，说明本次会议顺应形势的发展并得到各个单位及广大科技、工程技术人员的大力支持；2）本次大会加强了各单位之间的联系、了解和交流，堪称索结构发展的里程碑，必将对建筑索结构的发展起到积极的促进作用，希望大家共同努力，勇于创新，为推进索结构的发展贡献更大的力量。最后，蓝天、张毅刚和陈志华向中建三局集团有限公司、中建钢构有限公司、瑞士布鲁克集团法策钢丝绳公司赠送了礼品，感谢他们对大会的支持、对索结构行业的贡献，并希望他们的企业发展再创辉煌。</span></p><p style=\"text-align: center;\"><span style=\"line-height: 26.6667px; text-indent: 28px; font-family: 宋体; font-size: 14px; background-color: rgb(255, 255, 255);\">&nbsp; &nbsp;&nbsp;<img src=\"/ueditor/php/upload/image/20161013/1476370187104168.gif\"/></span></p><p><span style=\"text-indent: 28px; line-height: 26.6667px; text-align: center; font-family: 宋体; font-size: 14px; background-color: rgb(255, 255, 255);\">4、14日上午，与会代表参观了苏州工业园区体育中心体育场和游泳馆两项大型索结构工程，与设计、施工、材料以及监测单位充分交流，亲身体验索结构的优越性以及设计和施工的巧妙之处。</span></p><p style=\"text-align: center;\"><span style=\"text-indent: 28px; line-height: 26.6667px; text-align: center; font-family: 宋体; font-size: 14px; background-color: rgb(255, 255, 255);\"><img src=\"/ueditor/php/upload/image/20161013/1476370259920541.gif\"/></span></p>', ' 中国钢结构协会空间结构分会', '2016年8月18日', '', '', 1, 1),
(58, '2016-10-13 14:54:01', '中钢构协（空间函）［2016］第（40）号', '关于开展第十届“空间结构奖”评审活动的通知', '<p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><a name=\"OLE_LINK9\"></a><span style=\"font-size: 14px; font-family: 宋体;\">兹定于2016年11月开展第十届“空间结构奖”的评审工作。国内企业参与完成的空间结构相关项目均可申报。该奖项是我国空间结构行业的最高荣誉鼓励。根据分会颁布的“空间结构奖评审办法”，本次评审奖项分为工程类（设计或施工）和技术类。其中工程类设金奖和银奖，旨在奖励在设计或施工技术与质量方面达到国内先进水平的工程项目；技术类设技术创新奖，旨在奖励在空间结构的材料、设计、加工或安装等方面具有很好创新性、对推动空间结构技术发展具有重要作用的专项技术成果。在申报的工程类项目中包含的相关技术原则上不再申报技术创新奖。本届评审范围为2014年1月至2015年12月完工的项目（需竣工验收证明材料），申报截止日期为2016年11月20日。申报时应同时缴纳评审费1000元/项（非会员单位为1500元/项），工程获奖后每个获奖单位缴纳800元/项的奖杯和证书制作成本费。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">为了使这次评审工作顺利进行，请申报单位将申报表逐项如实填写清楚，并附相关材料及时寄交到<a name=\"_GoBack\"></a>分会秘书处。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">本次评审后将继续编印《大跨空间结构奖汇编》，在2017年召开的技术交流会上作为资料发给参会代表，并颁发获奖证书和奖杯。请各申报单位将申请表、照片（室内外不少于三张且质量较好）、技术内容（工程概况、结构体系、技术措施以及经济指标等，按照样板文件格式）、主要平立剖面及节点图等以电子文档方式刻录光盘，并与申报材料一起寄交分会秘书处。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">相关文件、申报表格及样板文件可到空间结构分会网站&nbsp;(www.cnass.org)下载。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">请将评审费（请注明“空间结构奖”）汇至：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">收款单位：北京工业大学</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">开户行：工商行北京广渠路支行</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">帐号：0200003709089028526</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">地址：北京市朝阳区平乐园100号北京工业大学西院建工楼0-203&nbsp;&nbsp;&nbsp;邮编：100124&nbsp;</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">电话（传真）：010-67391496</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">Email: kongjian1993@126.com</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">联系人：吴金志&nbsp;&nbsp;&nbsp;张秀华</span></p><p><br/></p>', ' 中国钢结构协会空间结构分会', ' 2016年9月22日', '评审办法申报表汇编样板文件.rar', '57ffa00925248.rar', 1, 1);
INSERT INTO `index_tongzhiwenjian` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`, `we`) VALUES
(59, '2016-10-13 14:56:45', '中钢构协（空间函）［2016］第（41）号', '关于膜结构企业等级会员评审的通知', '<p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-family: 宋体;\">各膜结构及相关企业：</span></strong></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><a name=\"OLE_LINK15\"></a><a name=\"OLE_LINK14\"></a><span style=\"font-family: 宋体; font-size: 14px;\">我分会自2005年开始对膜结构企业实施等级管理以来，共进行了十七次评审。等级会员评审工作对企业的技术进步和行业的健康发展起到了非常积极的促进作用，并得到了社会的广泛认可。现将启动2016年（第十八次）等级会员评审工作，评审分为膜结构工程承包（制作、安装）和专项设计两大类，每类设三个等级。具体通知如下：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">1</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、评审范围：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">会员单位中所有拟申请等级的，或拟申请提高原等级的膜结构企业。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">2</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、资料提交时间：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">2016年11月20日前，申请单位将所有申请资料寄交到分会秘书处，分会将于今年11月下旬组织专家进行评审。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">3</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、提交资料要求</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">：每项申请均需提交下列资料，1）《膜结构等级会员申请表》，申请表一式两份，需同时加盖公章，其中一份装订；2）各项内容的证明支撑材料。支撑材料必须与申请表内容顺序对应，依次编辑装订成册，设封面并编排目录，材料编辑模板详见附件。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">4</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、申请办法：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">各单位可单独申请膜结构工程承包（也可为其中的制作或安装单项）和专项设计等级，也可两项同时申请。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">5</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、评审费用：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">每项申请的评审费用为3000元，2016月11月20日前缴纳。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px; font-family: 宋体;\">6、膜结构等级会员实施条例、评审申请表以及材料编排装订模板等，请到空间结构分会网站下载，网址：http://www.cnass.org/index/responsive/index.php；www.cncscs.org/kjjg。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">请将评审费于2016年11月20日前银行（请注明“<strong>膜评审费</strong>” ）汇至：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">收款单位：北京工业大学</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">开户&nbsp;&nbsp;行：工商行北京广渠路支行</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">帐&nbsp;&nbsp;&nbsp;&nbsp;号：0200003709089028526</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">秘书处联系方式：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">地&nbsp;&nbsp;址：[100124]&nbsp;北京市朝阳区平乐园100号西校区建工楼0-203</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">电&nbsp;&nbsp;话：010-67392510，67391496，&nbsp;&nbsp;&nbsp;传真：67391496</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px; font-family: 宋体;\">联系人：李雄彦、张秀华，E-Mail：kongjian1993@126.com</span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年9月22日', '膜结构企业等级会员评审申报表及申报材料装订模板2016.zip', '57ffa0addcb1e.zip', 1, 1),
(60, '2016-10-13 14:58:34', '中钢构协（空间函）［2016］第（42）号', '关于膜结构企业等级会员复审的通知', '<p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-family: 宋体;\">各膜结构及相关企业：</span></strong></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><a name=\"OLE_LINK19\"></a><a name=\"OLE_LINK18\"></a><span style=\"font-size: 14px; font-family: 宋体;\">《膜结构等级会员条例》自2008年修订以来，分会先后组织专家进行了十七次膜结构企业等级会员的评审，其中2013年12月通过评审企业的膜结构等级会员证书将于2016年12月到期。依据等级会员条例的相关规定，对已取得膜结构企业等级会员证书的单位，每三年需由中国钢结构协会空间结构分会将组织专家对其进行资格复审，复审合格后发给相应的等级会员证书，为不影响广大会员单位的经营活动，分会拟于2016年11月下旬开展膜结构等级会员第十次复审工作。复审按膜结构工程承包（制作、安装）和专项设计两大类进行，每类对应三个等级。现将复审具体通知如下：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">1</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、复审范围：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">膜结构企业等级会员证书有效期为2016年12月31日的单位。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">2</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、资料提交时间：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">2016年11月20日前，复审申请单位将所有复审资料寄交到分会秘书处，分会将于11月下旬组织专家复审。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">3</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、提交资料要求：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">每项申请均需提交下列资料，1）《膜结构等级会员复审申请表》，复审申请表一式两份，需同时加盖公章，其中一份装订；2）各项内容的证明支撑材料。支撑材料必须与申请表内容顺序对应，依次编辑装订成册，设封面并编排目录，材料编辑模板详见附件。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><strong><span style=\"font-size: 14px; font-family: 宋体;\">4</span></strong><strong><span style=\"font-size: 14px; font-family: 宋体;\">、评审费用：</span></strong><span style=\"font-size: 14px; font-family: 宋体;\">每项复审申请的评审费用为3000元，2016年11月20日前缴纳。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 24px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px;\"><span style=\"font-size: 14px; font-family: 宋体;\">5、膜结构等级会员实施条例、复审申请表以及材料编排装订模板等，请到空间结构分会网站下载，网址：http://www.cnass.org；www.cncscs.org/kjjg</span><span style=\"font-family: 宋体; font-size: 16px;\">。</span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 24px;text-indent: 32px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">&nbsp;</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">请将复审费于2016年11月20日前银行（请注明“<em><strong>膜复审费</strong></em>” ）汇至：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">收款单位：北京工业大学</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">开户&nbsp;&nbsp;行：工商行北京广渠路支行</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">帐&nbsp;&nbsp;&nbsp;&nbsp;号：0200003709089028526</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">秘书处联系方式：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">地&nbsp;&nbsp;址：[100124]&nbsp;北京市朝阳区平乐园100号西校区建工楼0-203</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体; font-size: 14px;\">电&nbsp;&nbsp;话：010-67392510，67391496，&nbsp;&nbsp;&nbsp;传真：67391496</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-size: 14px; font-family: 宋体;\">联系人：李雄彦、张秀华，E-Mail：kongjian1993@126.com</span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2016年9月22日', '结构企业等级会员复审申请表及申报材料模版2016.zip', '57ffa11a8571b.zip', 1, 1),
(62, '2016-12-22 16:27:33', '中钢构协（空间函）［2016］第（51）号', '关于第十届空间结构奖评审结果公示的通知', '<p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">空间结构分会秘书处于2016年12月3-4日组织相关专家在北京进行了第十届空间结构奖评审，</span><span style=\"font-family: 宋体\">本次评审共收到79项申报材料，其中有55项获奖，各奖项的具体数量如下表1，</span><span style=\"font-family: 宋体\">评审结果</span><span style=\"font-family: 宋体\">见</span><span style=\"font-family: 宋体\">附件。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;text-align: center;line-height: 31px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体;font-size: 16px\"></span><img src=\"/index/upload/image/20161223/1482424469115474.png\" title=\"1482424469115474.png\" alt=\"blob.png\"/><span style=\"font-size: 16px\"><span style=\"font-family:Calibri\"></span></span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;text-align: center;line-height: 31px;background-color: rgb(255, 255, 255)\"><br/></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">第十届空间结构奖评审结果公示时间为2016年12月19日至2016年12月26日。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">如您对评审结果有异议，请于公示期间将具体问题以书面形式提交给分会秘书处。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">&nbsp;</span><span style=\"font-family: 宋体;\">&nbsp;</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\"font-family: 宋体\">中国钢结构协会空间结构分会</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2016</span><span style=\"font-family: 宋体\">年12月19日</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 29px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体;font-size: 16px\">&nbsp;</span></p><p><br/></p>', '', '', '中钢构协（空间函）2016第51号关于第十届空间结构奖评审结果.doc', '585c0064c6c8e.doc', 1, 1),
(63, '2016-12-22 16:44:53', '中钢构协（空间函）［2016］第（52）号', '关于膜结构企业等级会员第十八次评审暨第十次复审结果（第一批）公示的通知', '<p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">各会员单位：</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">根据《中国钢结构协会空间结构分会膜结构企业等级会员实施条例》，分会秘书处于2016年12月4日组织相关专家在北京进行了第十八次膜结构企业等级会员评审和第十次膜结构等级会员复审，本次评审共收到30家会员单位提交的42个单项等级申报材料。其中：评审申报有24家企业，共35个单项；复审企业6家，共7个单项。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">经过评审专家评审，并报请中国钢结构协会空间结构分会常务理事审核批准，现将通过本次评审及复审的第一批企业予以公示。具体名单及结果见附件1，公示时间为2016年12月19日至2016年12月26日。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">如您对评审结果有异议，请于公示期间将具体问题以书面形式提交给分会秘书处。</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style=\"font-family: 宋体\">中国钢结构协会空间结构分会</span></p><p style=\";font-family: Simsun;font-size: 13px;white-space: normal;widows: 1;line-height: 27px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2016</span><span style=\"font-family: 宋体\">年12月19日</span></p><p><br/></p>', '', '', '中钢构协（空间函）2016第52号膜等级第十八次评审及第十次复审结果报常务理事（第一批）.doc', '585c03058d9af.doc', 1, 1),
(65, '2017-05-05 15:32:30', '中钢构协（空间函）［2017］第（02）号', '关于举办第四期膜结构工程项目经理培训班的通知', '<p><a name=\"OLE_LINK8\"></a><span style=\"font-family: 宋体\">为规范膜结构行业的管理，提升行业整体技术水平，应广大会员单位要求，中国钢结构协会空间结构分会将于2017年3月举办第四期膜结构工程项目经理培训班。现就相关事宜通知如下：</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">一、培训时间、地点</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">培训地点：北京工业大学</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">培训时间：2017年3月16日报到、17-18日授课、19日进行膜结构项目经理资格考试。考试后将对膜结构企业等级会员评审与膜结构项目经理评审的相关问题进行说明和讲解。</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">二、培训与考核</span></strong></p><p><span style=\"font-family: 宋体\">本次培训将聘请膜结构行业的资深专家与学者授课，培训合格人员将颁发膜结构项目经理培训结业证书，对于通过膜结构项目经理执业资格考试的学员同时颁发执业资格考试合格证。只有通过执业资格考试合格证的学员可参加2017年3月中旬的项目经理评审。本期培训的授课主要内容和时间安排如下：</span></p><p style=\"text-align: center;\"><img src=\"/index/upload/image/20170505/1493998215274599.jpg\" title=\"1493998215274599.jpg\" alt=\"896191201793728_1.jpg\"/></p><table width=\"100%\" cellspacing=\"0\" cellpadding=\"0\" height=\"100%\"><tbody><tr class=\"firstRow\"><td rowspan=\"2\" height=\"428\"><br/></td><td width=\"753\" valign=\"top\"><br/></td></tr><tr><td valign=\"top\" height=\"79\"><p style=\"text-align: center;text-indent: 43px\"><a name=\"OLE_LINK2\"></a><span style=\"font-family: 宋体\">中钢构协（空间函）［2017］第（02）号</span></p><p style=\"text-align: center;text-indent: 43px\"><span style=\"font-family: 宋体\"></span>&nbsp;</p><p style=\"line-height: 27px;text-indent: 28px\"><a name=\"OLE_LINK9\"></a><a name=\"OLE_LINK8\"></a><span style=\"font-family: 宋体\">为规范膜结构行业的管理，提升行业整体技术水平，应广大会员单位要求，中国钢结构协会空间结构分会将于2017年3月举办第四期膜结构工程项目经理培训班。现就相关事宜通知如下：</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">一、培训时间、地点</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">培训地点：北京工业大学</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">培训时间：2017年3月16日报到、17-18日授课、19日进行膜结构项目经理资格考试。考试后将对膜结构企业等级会员评审与膜结构项目经理评审的相关问题进行说明和讲解。</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">二、培训与考核</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">本次培训将聘请膜结构行业的资深专家与学者授课，培训合格人员将颁发膜结构项目经理培训结业证书，对于通过膜结构项目经理执业资格考试的学员同时颁发执业资格考试合格证。只有通过执业资格考试合格证的学员可参加2017年3月中旬的项目经理评审。本期培训的授课主要内容和时间安排如下：</span></p><p style=\"text-align: center;line-height: 27px\"><strong><span style=\"font-family: 宋体\"><img src=\"/ueditor/php/upload/image/20170505/1493998248127638.gif\" width=\"621\" border=\"1\" height=\"182\"/></span></strong></p><p style=\"text-align: center;line-height: 27px\"><strong><span style=\"font-family: 宋体\">&nbsp;</span></strong></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">三、报名</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">报名参加项目经理培训班的人员应为中国钢结构协会空间结构分会会员单位的正式员工，有意参加本次培训的人员请填写附件中的报名表，于2017年3月1日前反馈给秘书处，并同时缴纳报名费。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">本次培训的报名费用为2000元每人，报名费包含培训资料费和培训期间的午餐、晚餐费用，住宿及早餐费用自理。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">请将培训费于2017年3月1日前银行汇至;</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">收款单位：北京工业大学（请注明“<strong>膜结构项目经理培训</strong>”）</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">开户行：工商行北京广渠路支行</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">帐&nbsp; 号：0200003709089028526</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地&nbsp; 址：北京市朝阳区平乐园100号</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">秘书处联系方式：北京市朝阳区平乐园100号西校区环化楼2-506邮编：100124；电话：010-67391496， 67392510 </span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">传真：67391496； 联系人：张秀华（13552811737）、李雄彦（13501030662），E-mail：<a href=\"mailto:kongjian1993@126.com\"><span style=\"color: windowtext;text-underline: none\">kongjian1993@126.com</span></a></span></p></td></tr></tbody></table><p><br/></p>', '中国钢结构协会空间结构分会', ' 2017年1月16日', '第四期膜结构工程项目经理培训班报名表.docx', '590c9b0e06a0c.docx', 1, 1),
(66, '2017-05-05 15:34:28', '中钢构协（空间函）［2017］第（03）号', '关于第四次膜结构工程项目经理评定工作通知', '<p><a name=\"OLE_LINK13\"></a><span style=\"font-family: 宋体\">为规范膜结构行业的管理，提升整体技术水平，结合中国钢结构协会空间结构分会现有膜结构企业等级会员的实际情况，依据《膜结构工程项目经理等级管理办法》和《膜结构工程项目经理等级管理办法实施细则》，定于2017年3月中旬对符合管理办法实施细则的膜结构工程技术与管理人员进行项目经理评定。现将有关情况通知如下：</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">1. </span></strong><strong><span style=\"font-family: 宋体\">评定依据</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">项目经理评定依据为附件中的《膜结构工程项目经理等级管理办法》和《膜结构工程项目经理等级管理办法实施细则》中的项目经理评定要求。</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">2. </span></strong><strong><span style=\"font-family: 宋体\">提交的申请资料</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">满足基本条件并符合相应等级要求的人员，由本人提出申请，所在企业法定代表人签署意见。申报时应提交下列资料：</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">（1）项目经理等级评定申请表；</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">（2）身份证明、学历证明、建造师资格证书或中国钢结构协会空间结构分会颁发的膜结构项目经理培训合格证书等文件；</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">（3）在申报企业工作的劳动合同、社保连续缴纳证明文件；</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">（4）担任施工管理工作负责人完成的膜结构工程项目合同、竣工验收单、工程获奖等证明文件。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">所以申报人按评定要求提供相应的材料，并按附件模板装订成册，于2017年3月1日前提交中国钢结构协会空间结构秘书处。</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">3. </span></strong><strong><span style=\"font-family: 宋体\">评审</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">认定工作由膜结构专业委员会组织专家评审组实施，对于通过资格初审的一、二级项目经理申报人必须参加评审组的面试答辩。通过评审的申报人员由空间结构分会颁发相应等级的“膜结构工程项目经理证书”，证书有效期为三年。</span></p><p style=\"line-height: 27px\"><strong><span style=\"font-family: 宋体\">4. </span></strong><strong><span style=\"font-family: 宋体\">评审费用</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">项目经理评审费用为1000元/人次，<strong>2017月3月1日</strong>前缴纳。《膜结构工程项目经理等级管理办法》、《膜结构工程项目经理等级管理办法实施细则》、《膜结构工程项目经理继续教育管理暂行办法》、申请表以及材料装订目录等，请到空间结构分会网站下载，网址：<a href=\"http://www.cncscs.org/kjjj\"><span style=\"color: windowtext;text-underline: none\">www.cncscs.org/kjjg</span></a>。</span></p><p style=\"text-justify: inter-ideograph;text-align: justify;line-height: 20px;text-indent: 28px\"><span style=\"font-family: &#39;Times New Roman&#39;,&#39;serif&#39;;font-size: 7px\">&nbsp;</span></p><p style=\"line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">银行汇款信息（请注明“膜项目经理评定费”）请将评定费于2017年3月1日前银行汇至</span></strong><span style=\"font-family: 宋体\">：</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">收款单位：北京工业大学</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">开 户 行：工商行北京广渠路支行</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">账&nbsp; &nbsp;&nbsp;号：0200003709089028526</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><span style=\"font-family: 宋体\"></span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">秘书处联系方式：北京市朝阳区平乐园100号西校区建工楼0-203&nbsp;&nbsp; 邮编：100124；电话：67391496，67392510</span></p><p><span style=\"font-family: 宋体\">联系人： 张秀华（13552811737）；李雄彦（13501030662），E-mail：<a href=\"mailto:kongjian1993@126.com\"><span style=\"color: windowtext;text-underline: none\">kongjian1993@126.com</span></a></span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2017年1月16日', '项目经理申请表及认定实施细则.rar', '590c9b844e49e.rar', 1, 1),
(67, '2017-05-05 15:36:55', '中钢构协（空间函）[2017] 第（06）号', '关于召开空间结构分会2017年年会的通知（第1号）', '<p><a name=\"OLE_LINK20\"></a><span style=\"font-family: 宋体\">兹定于2017年5月底在上海市召开两年一度的空间结构分会2017年全国空间结构技术交流会。本次大会在国家大力倡导建筑工业化及信息化的大背景下召开的，将对空间结构领域的科研、设计、制作、安装以及管理等方面的发展及最新成果进行广泛深入的交流。期间将召开常务理事会、三个专业委员会工作会议、专家委员会成立会议，并将颁发第十届空间结构奖的证书和奖杯。</span></p><p style=\"text-align: left;line-height: 27px\"><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">、会议时间及地点：</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">时间：2017年5月底，会期2天半。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地点：上海市。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">承办单位：同济大学、上海同磊土木工程技术有限公司。</span></p><p style=\"text-align: left;line-height: 27px\"><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">、会议主题及交流内容： </span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">）大会主题：</span></strong><span style=\"font-family: 宋体\">面向建筑工业化与信息化的空间结构 </span></p><p style=\"line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">）交流内容：</span></strong><span style=\"font-family: 宋体\">包括空间结构所涉及的网格结构、索结构和膜结构等的科研、设计、制作、安装以及管理等方面的工业化与信息化的发展及最新实践。包括但不限于下列内容：</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">A</span><span style=\"font-family: 宋体\">）空间结构中各种节点的发展及工程实践、新型节点的研发、分析、试验、设计、加工及工程应用；</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">B</span><span style=\"font-family: 宋体\">）空间结构设计、施工、制作中的新技术，BIM技术的应用与实践； </span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">C</span><span style=\"font-family: 宋体\">）空间结构新体系及其它新技术、新产品。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">3</span><span style=\"font-family: 宋体\">）会议交流方式：会议将采取邀请相关专家作特邀报告和小组交流的方式进行。</span></p><p style=\"text-align: left;line-height: 27px\"><strong><span style=\"font-family: 宋体\">3</span></strong><strong><span style=\"font-family: 宋体\">、论文征集</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">本次大会将广泛征集相关论文，并印刷论文集。欢迎投稿。拟投递论文者，请将1页论文摘要于2017年2月28日前发邮件至分会秘书处，其中注明作者的详细联系方式。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">请将本通知转告本单位的相关人员。</span></strong></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">空间结构分会秘书处联系方式：</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地址：北京市朝阳区平乐园100号&nbsp;&nbsp;&nbsp;&nbsp; 邮编：100124&nbsp;&nbsp;&nbsp;&nbsp; 电话（传真）：010-67391496</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">Email</span><span style=\"font-family: 宋体\">：kongjian1993@126.com&nbsp; </span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">联系人：吴金志（13910318715）、<a name=\"OLE_LINK17\"></a><a name=\"OLE_LINK16\"></a>孙国军（18810182552） </span></p><p><span style=\"font-family: 宋体\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br/></span></p><p><br/></p>', '中国钢结构协会空间结构分会', ' 2017年1月17日', '', '', 1, 1),
(68, '2017-05-05 15:38:17', '中钢构协（空间函）[2017] 第（09）号', '关于第四次网格结构专项资质评审结果（第一批）公示的通知', '<p><a name=\"OLE_LINK8\"></a><span style=\"font-family: 宋体\">根据《中国钢结构制造企业网格结构专项资质管理规定》、《中国钢结构制造企业网格结构专项资质等级标准》，秘书处组织专家组于2017年2月24-25日对徐州市2个网格结构专项资质申报企业进行了资料审查、现场考评和等级评审。</span> <span style=\"font-family: 宋体\">现将第四次第一批获得网格专项资质的企业及资质等级（详见下表）予以公示。公示时间为2017年3月9日至3月16日。如您对评审结果有异议，请于公示期间将具体问题以书面形式提交给分会秘书处。本结果同时在分会的网站上公示（<a href=\"http://www.cncscs.org/kjjg\" target=\"http://preview.mail.126.com/_blank\"><span style=\"color: windowtext;text-underline: none\">www.cncscs.org/kjjg</span></a>）。</span><br/></p><p style=\"text-align: center;line-height: 27px\"><span style=\"font-family: 宋体; font-size: 12px;\">第四次获得网格专项资质的企业及资质等级名单（第一批） </span><span style=\"font-family: 宋体\"><br/></span></p><p style=\"text-align: center;line-height: 27px\"><span style=\"font-family: 宋体\"><img src=\"/ueditor/php/upload/image/20170505/1493998661148522.gif\" width=\"550\" border=\"1\" height=\"92\"/></span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">空间结构分会秘书处联系方式：</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地址：北京市朝阳区平乐园100号&nbsp;&nbsp;北京工业大学西校区环化楼2-506&nbsp;&nbsp;&nbsp;邮编：100124&nbsp;</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">邮箱：kongjian1993@126.com</span></p><p><span style=\"font-family: 宋体\">联系人：张秀华</span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2017年3月9日', '', '', 1, 1),
(69, '2017-05-05 15:39:54', '中钢构协（空间函）[2017] 第（10）号', '关于膜结构企业等级会员第十八次评审暨第十次复审结果（第二批）公示的通知', '<p><a name=\"OLE_LINK12\"></a><span style=\"font-family: 宋体\">根据《中国钢结构协会空间结构分会膜结构企业等级会员实施条例》，分会秘书处于2016年12月4日组织相关专家在北京进行了第十八次膜结构企业等级会员评审和第十次膜结构等级会员复审，本次评审共收到30家会员单位提交的42个单项等级申报材料。其中：评审申报有24家企业，共35个单项；复审企业6家，共7个单项。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">本次膜结构企业等级会员评审结果第一批已于2016年12月完成公示。依据等级会员实施条例，对于申报一级会员单位的企业需要进行现场考察。空间结构分会秘书处于2017年2月16-18日组织专家对书面材料评审合格的单位进行了考察，结合考察情况确定了一级会员单位的评审结果，已经常务理事审批。现将本次评审的第二批会员单位进行公示，具体名单及结果见附件，公示时间为<strong>2017年3月9日至2017年3月16日</strong>。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">如您对评审结果有异议，请于公示期间将具体问题以书面形式提交给分会秘书处。本次评审结果同时在分会的网站上公示（<span style=\"color: red\">www.cncscs.org/kjjg</span>）。</span></p><p style=\"line-height: 27px;text-indent: 13px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"line-height: 27px;text-indent: 13px\"><span style=\"font-family: 宋体\">&nbsp;</span><strong><span style=\"font-family: 宋体\">空间结构分会秘书处联系方式：</span></strong></p><p style=\"line-height: 27px;text-indent: 13px\"><span style=\"font-family: 宋体\">地址：北京市朝阳区平乐园100号&nbsp; 北京工业大学西校区环化楼2-506&nbsp;&nbsp; 邮编：100124&nbsp; </span></p><p style=\"line-height: 27px;text-indent: 13px\"><span style=\"font-family: 宋体\">邮箱：kongjian1993@126.com</span></p><p style=\"line-height: 27px;text-indent: 13px\"><span style=\"font-family: 宋体\">联系人：李雄彦</span></p><p style=\"text-align: center\"><span style=\"font-family: 宋体\">&nbsp;</span><br/>&nbsp;</p><p style=\"text-align: center\">&nbsp;</p><p style=\"text-align: center;line-height: 27px\"><strong><span style=\"font-family: 宋体\">附件： 2016年12月第十八次膜结构等级会员评审结果</span></strong></p><p style=\"text-align: center;line-height: 27px\"><strong><span style=\"font-family: 宋体\">（第二批）</span></strong></p><p style=\"text-align: center;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><span style=\"font-family: 宋体\"><img src=\"/ueditor/php/upload/image/20170505/1493998761727856.gif\" width=\"640\" border=\"1\" height=\"361\"/></span></p><p><br/></p>', '  中国钢结构协会空间结构分会', ' 2017年3月9日', '', '', 1, 1),
(70, '2017-05-05 15:40:39', '中钢构协（空间函）［2017］第（12）号', '关于吸收新会员的公告', '<p><a name=\"OLE_LINK4\"></a><span style=\"font-family: 宋体\">根据各单位的申请，经过常务理事会审批，同意下列7个单位为分会的团体会员，并向全体会员单位公布。其中1个钢结构企业、4个膜结构企业、2个建材企业。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">具体名单如下：</span></p><p style=\"text-align: left\"><span style=\"font-size: 16px\"><span style=\"font-family:Calibri\">&nbsp;</span></span></p><p style=\"text-align: center;line-height: 35px\"><span style=\"font-family: 宋体;font-size: 16px\"><img src=\"/ueditor/php/upload/image/20170505/1493998828459223.gif\" width=\"626\" border=\"1\" height=\"371\"/></span><span style=\"font-size: 16px\"><span style=\"font-family:Calibri\"> <br/></span></span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2017年3月16日', '', '', 1, 1),
(71, '2017-05-05 15:41:55', '中钢构协（空间函）［2017］第（13）号', '2017年膜结构项目经理评审结果公示', '<p><a name=\"OLE_LINK9\"></a><span style=\"font-family: 宋体\">2017</span><span style=\"font-family: 宋体\">年3月16-19日，中国钢结构协会空间结构分会组织相关专家进行了第四次膜结构项目经理培训与评审，来自34家单位的75名申报人员参加了本次培训与评审。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">依据《膜结构工程项目经理等级管理办法》和《膜结构工程项目经理等级管理办法实施细则》的规定，经过书面申报材料评审、培训考试和面试答辩等环节，最终有70人取得项目经理资格。其中，一级项目经理17人、二级项目经理25人、三级项目经理28人，评审结果详见附件。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">现将2017年膜结构项目经理的评审结果进行公示，公示日期为2017年3月24日-2017年3月31日。公示期间，如有异议，请以书面说明形式向中国钢结构协会空间结构分会秘书处反映。</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">秘书处联系方式：</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地址：北京市朝阳区平乐园100号&nbsp; 邮编：100124</span></p><p style=\"line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">联系人：李雄彦，手机,13501030662</span></p><p><span style=\"font-family: 宋体\">电邮：kongjian1993@126.com</span></p><p style=\"text-align: center;line-height: 27px\"><span style=\"font-family: 宋体\">第四次膜结构工程项目经理评审结果公示</span></p><p style=\"text-align: center;line-height: 27px\"><span style=\"font-family: 宋体\">（按姓氏笔划排序）</span></p><p style=\"line-height: 27px;text-indent: 0\"><span style=\"font-family: 宋体\">1. </span><span style=\"font-family: 宋体\">一级项目经理（17人）</span></p><p style=\"line-height: 27px\"><span style=\"font-family: 宋体\">丁允超&nbsp;&nbsp; 马林锋&nbsp;&nbsp; 王&nbsp; 秦&nbsp;&nbsp; 江&nbsp; 林&nbsp;&nbsp; 刘&nbsp; 坚&nbsp;&nbsp; 杜红顺<a name=\"OLE_LINK14\"></a><a name=\"OLE_LINK13\"></a><a name=\"OLE_LINK12\"></a>&nbsp;&nbsp; 杭连山&nbsp;&nbsp; 杨绍江&nbsp;&nbsp; 汪宗燕&nbsp;&nbsp; 林怡庆&nbsp;&nbsp; 张&nbsp; 委&nbsp;&nbsp; 张剑云&nbsp;&nbsp; 张家宝&nbsp;&nbsp; 胡万成&nbsp;&nbsp; 郭永丽&nbsp;&nbsp; 曹宏杰&nbsp;&nbsp; 蒋莉华</span></p><p style=\"line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"line-height: 27px\"><span style=\"font-family: 宋体\">2</span><span style=\"font-family: 宋体\">、二级项目经理（25人）</span></p><p style=\"line-height: 27px\"><span style=\"font-family: 宋体\">方&nbsp; 刚&nbsp;&nbsp; 王文东&nbsp;&nbsp; 王喜平&nbsp;&nbsp; 史&nbsp; 佳&nbsp;&nbsp; 卢建桥&nbsp;&nbsp; 朱&nbsp; 俊&nbsp;&nbsp; 朱&nbsp; 强&nbsp;&nbsp; 刘明嘉&nbsp;&nbsp; 李&nbsp; 君&nbsp;&nbsp; 李&nbsp; 康&nbsp;&nbsp; 李座有&nbsp;&nbsp; 朱燕玲&nbsp;&nbsp; 张&nbsp; 岳&nbsp;&nbsp; 征万荣&nbsp;&nbsp; 俞冬冬&nbsp;&nbsp; 俞伟勇&nbsp;&nbsp; 徐新龙&nbsp;&nbsp; 夏本法&nbsp;&nbsp; 夏本德&nbsp;&nbsp; 曾永涛&nbsp;&nbsp; 黄建武&nbsp;&nbsp; 黄茂章&nbsp;&nbsp; 康海军&nbsp;&nbsp; 曹国伟&nbsp;&nbsp; 谢恩信</span></p><p style=\"line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"line-height: 27px\"><span style=\"font-family: 宋体\">3</span><span style=\"font-family: 宋体\">、三级项目经理（28人）</span></p><p><span style=\"font-family: 宋体\">王&nbsp; 迎&nbsp;&nbsp; 王驰明&nbsp;&nbsp; 冯&nbsp; 超&nbsp;&nbsp; 王春青&nbsp;&nbsp; 闫翠莲&nbsp;&nbsp; 齐宗宝&nbsp;&nbsp; 李&nbsp; 权&nbsp;&nbsp; 刘&nbsp; 鹏&nbsp;&nbsp; 李润吉&nbsp;&nbsp; 杜&nbsp; 伟&nbsp;&nbsp; 陈&nbsp; 静&nbsp;&nbsp; 陈一云 &nbsp;&nbsp;陈传菊 &nbsp;&nbsp;苏少敏&nbsp;&nbsp; 陈建平&nbsp;&nbsp; 陈益明&nbsp;&nbsp; 单玉祥&nbsp;&nbsp; 张长利&nbsp;&nbsp; 张灯军&nbsp;&nbsp; 金瓯藏 &nbsp;&nbsp;姚&nbsp; 石&nbsp;&nbsp; 胡&nbsp; 伟&nbsp;&nbsp; 贺少锋&nbsp;&nbsp; 骆文琪&nbsp;&nbsp; 黄生辉&nbsp;&nbsp; 黄君钢&nbsp;&nbsp; 梁武臣&nbsp;&nbsp; 韩宝川</span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2017年3月24日', '', '', 1, 1),
(72, '2017-05-05 15:42:54', '中钢构协（空间函）［2017］第（17）号', '关于吸收新会员的公告', '<p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">根据各单位的申请，经过常务理事会审批，同意下列11个单位为分会的团体会员，并向全体会员单位公布。其中3个钢膜结构企业、5个膜结构企业、1个膜材企业、1个高校、设计院1个。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">具体名单如下：</span></p><p style=\"text-align: center\"><span style=\"font-size: 16px\"><span style=\"font-family:Calibri\">&nbsp;</span></span></p><p style=\"text-align: center;line-height: 35px\"><span style=\"font-size: 16px\"><span style=\"font-family:Calibri\"><img src=\"/ueditor/php/upload/image/20170505/1493998956524213.gif\" width=\"695\" border=\"1\" height=\"459\"/></span></span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2017年4月26日', '', '', 1, 1),
(73, '2017-05-05 15:43:56', '中钢构协（空间函）［2017］第（18）号', '关于第十九次膜结构企业等级会员评审的通知', '<p style=\"text-align: left;line-height: 27px\"><strong><span style=\"font-family: 宋体\">各膜结构及相关企业：</span></strong></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><a name=\"OLE_LINK14\"></a><a name=\"OLE_LINK15\"></a><span style=\"font-family: 宋体\">我分会自2005年开始对膜结构企业实施等级管理以来，共进行了十八次评审。等级会员评审工作对企业的技术进步和行业的健康发展起到了非常积极的促进作用，并得到了社会的广泛认可。现将启动2017年（第十九次）等级会员评审工作，评审分为膜结构工程承包（制作、安装）和专项设计两大类，每类设三个等级。具体通知如下：</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">、评审范围：</span></strong><span style=\"font-family: 宋体\">会员单位中所有拟申请等级的，或拟申请提高原等级的膜结构企业。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">、资料提交时间：</span></strong><span style=\"font-family: 宋体\">2017</span><span style=\"font-family: 宋体\">年5月26日前，申请单位将所有申请资料寄交到分会秘书处，分会将于今年5月底组织专家进行评审。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">3</span></strong><strong><span style=\"font-family: 宋体\">、提交资料要求：</span></strong><span style=\"font-family: 宋体\">每项申请均需提交下列资料，1）《膜结构等级会员申请表》，申请表一式两份，需同时加盖公章，其中一份装订；2）各项内容的证明支撑材料。支撑材料必须与申请表内容顺序对应，依次编辑装订成册，设封面并编排目录，材料编辑模板详见附件。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">4</span></strong><strong><span style=\"font-family: 宋体\">、申请办法：</span></strong><span style=\"font-family: 宋体\">各单位可单独申请膜结构工程承包（也可为其中的制作或安装单项）和专项设计等级，也可两项同时申请。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">5</span></strong><strong><span style=\"font-family: 宋体\">、评审费用：</span></strong><span style=\"font-family: 宋体\">每项申请的评审费用为3000元，2017月5月26日前缴纳。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">6</span></strong><strong><span style=\"font-family: 宋体\">、膜结构等级会员实施条例、评审申请表以及材料编排装订模板等，请到空间结构分会网站下载，网址：http://www.cnass.org/index/responsive/index.php；www.cncscs.org/kjjg。</span></strong></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">请将评审费于2017年5月26日前银行（请注明“膜评审费” ）汇至：</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">收款单位：北京工业大学</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">开户行：工商行北京广渠路支行</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">帐&nbsp; 号：0200003709089028526</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">秘书处联系方式：</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地&nbsp; 址：北京市朝阳区平乐园100号西校区环化楼2-506</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">联系人：李雄彦（13501030662）张秀华（13552811737），</span></p><p><span style=\"font-family: 宋体\">E-Mail</span><span style=\"font-family: 宋体\">：<a href=\"mailto:kongjian193@126.com\"><span style=\"color: windowtext;text-underline: none\">kongjian193@126.com</span></a></span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2017年4月26日', '膜结构企业等级会员评审申报表及申报材料装订模板2017.zip', '590c9dbc05153.zip', 1, 1),
(74, '2017-05-05 15:45:09', '中钢构协（空间函）［2017］第（19）号', '关于第十一次膜结构企业等级会员复审的通知', '<table width=\"100%\" cellspacing=\"0\" cellpadding=\"0\" height=\"100%\"><tbody><tr class=\"firstRow\"><td rowspan=\"2\" height=\"428\"><br/></td><td width=\"753\" valign=\"top\"><br/></td></tr><tr><td valign=\"top\" height=\"79\"><p style=\"text-align: left;line-height: 27px\"><strong><span style=\"font-family: 宋体\">各膜结构及相关企业：</span></strong></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><a name=\"OLE_LINK18\"></a><a name=\"OLE_LINK19\"></a><span style=\"font-family: 宋体\">《膜结构等级会员条例》自2008年修订以来，分会先后组织专家进行了十八次膜结构企业等级会员的评审，其中2014年6月通过评审企业的膜结构等级会员证书将于2017年6月到期。依据等级会员条例的相关规定，对已取得膜结构企业等级会员证书的单位，每三年需由中国钢结构协会空间结构分会将组织专家对其进行资格复审，</span><span style=\"font-family: 宋体\">复审合格后发给相应的等级会员证书，为不影响广大会员单位的经营活动，分会拟于2017年5月下旬开展膜结构等级会员第十一次复审工作。复审按膜结构工程承包（制作、安装）和专项设计两大类进行，每类对应三个等级。现将复审具体通知如下：</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">、复审范围：</span></strong><span style=\"font-family: 宋体\">膜结构企业等级会员证书有效期为2017年6月30日及之前的单位。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">、资料提交时间：</span></strong><span style=\"font-family: 宋体\">2017</span><span style=\"font-family: 宋体\">年5月26日前，复审申请单位将所有复审资料寄交到分会秘书处，分会将于5月底组织专家复审。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">3</span></strong><strong><span style=\"font-family: 宋体\">、提交资料要求：</span></strong><span style=\"font-family: 宋体\">每项申请均需提交下列资料，1）《膜结构等级会员复审申请表》，复审申请表一式两份，需同时加盖公章，其中一份装订；2）各项内容的证明支撑材料。支撑材料必须与申请表内容顺序对应，依次编辑装订成册，设封面并编排目录，材料编辑模板详见附件。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">4</span></strong><strong><span style=\"font-family: 宋体\">、评审费用：</span></strong><span style=\"font-family: 宋体\">每项复审申请的评审费用为3000元，2017年5月26日前缴纳。</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><strong><span style=\"font-family: 宋体\">5</span></strong><strong><span style=\"font-family: 宋体\">、膜结构等级会员实施条例、复审申请表以及材料编排装订模板等，请到空间结构分会网站下载，网址：http://www.cnass.org/index/responsive/index.php；www.cncscs.org/kjjg。</span></strong></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">请将复审费于2017年5月26日前银行（请注明“膜复审费” ）汇至：</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">收款单位：北京工业大学</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">开户行：工商行北京广渠路支行</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">帐号：0200003709089028526</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">秘书处联系方式：</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">地址：北京市朝阳区平乐园100号西校区环化楼2-506</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">联系人：李雄彦（13501030662）张秀华（13552811737），</span></p><p style=\"text-align: left;line-height: 27px;text-indent: 28px\"><span style=\"font-family: 宋体\">E-Mail</span><span style=\"font-family: 宋体\">：<a href=\"mailto:kongjian193@126.com\"><span style=\"color: windowtext;text-underline: none\">kongjian193@126.com</span></a></span></p></td></tr></tbody></table><p><br/></p>', '中国钢结构协会空间结构分会', '2017年4月26日', '膜结构企业等级会员复审申请表及申报材料模版2017.zip', '590c9e05b3a6f.zip', 1, 1);
INSERT INTO `index_tongzhiwenjian` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`, `we`) VALUES
(75, '2017-05-05 15:48:46', '', '关于召开空间结构分会2017年年会的通知（第3号）', '<p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">兹定于</span>2017<span style=\"font-family: 宋体\">年</span>6<span style=\"font-family: 宋体\">月</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204)\">10-12</span><span style=\"font-family: 宋体\">日在上海地区召开两年一度的空间结构分会</span>2017<span style=\"font-family: 宋体\">年年会。本次大会是在国家大力倡导建筑工业化及信息化的大背景下召开的，将对空间结构领域的科研、设计、制作、安装以及管理等方面的发展及最新成果进行广泛深入的交流。期间将召开常务理事会、三个专业委员会以及成立专家委员会等工作会议，并颁发第十届空间结构奖的证书和奖杯。望全体会员单位和从事空间结构行业的相关单位届时派代表参会。现将具体事宜通知如下：</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;background-color: rgb(255, 255, 255)\"><strong>1</strong><strong><span style=\"font-family: 宋体\">、会议时间及日程：</span></strong></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">1<span style=\"font-family: 宋体\">）会议时间：</span>2017<span style=\"font-family: 宋体\">年</span>6<span style=\"font-family: 宋体\">月</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204)\">10-12</span><span style=\"font-family: 宋体\">日。</span>9<span style=\"font-family: 宋体\">日</span>9:00~22:00<span style=\"font-family: 宋体\">报到</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">2<span style=\"font-family: 宋体\">）会议日程：</span>9<span style=\"font-family: 宋体\">日下午及晚上工作会议；</span>10<span style=\"font-family: 宋体\">、</span>11<span style=\"font-family: 宋体\">日技术交流；</span>12<span style=\"font-family: 宋体\">日上午工程参观。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">10<span style=\"font-family: 宋体\">日上午：大会开幕式、大会特邀报告；</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">10<span style=\"font-family: 宋体\">日下午：大会特邀报告</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">11<span style=\"font-family: 宋体\">日上午：膜结构、网格结构和索结构三个分会场技术交流；</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">11<span style=\"font-family: 宋体\">日下午：大会特邀报告、第十届空间结构奖颁奖、闭幕式。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">12<span style=\"font-family: 宋体\">日上午：技术参观，午餐后大会结束。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;background-color: rgb(255, 255, 255)\"><strong>2</strong><strong><span style=\"font-family: 宋体\">、工作会议内容：</span></strong></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">1<span style=\"font-family: 宋体\">）</span>9<span style=\"font-family: 宋体\">日下午，</span>14:30-18:00<span style=\"font-family: 宋体\">，网格结构、膜结构和索结构三个专业委员会分别召开委员会全体会议；</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">2<span style=\"font-family: 宋体\">）</span>9<span style=\"font-family: 宋体\">日晚上，</span>19:30-22:00<span style=\"font-family: 宋体\">，六届三次常务理事会议。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">3<span style=\"font-family: 宋体\">）</span>11<span style=\"font-family: 宋体\">日下午，第十届空间结构奖颁奖。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;background-color: rgb(255, 255, 255)\"><strong>3</strong><strong><span style=\"font-family: 宋体\">、技术交流内容：</span></strong></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><strong>1</strong><strong><span style=\"font-family: 宋体\">）大会主题</span></strong><span style=\"font-family: 宋体\">：<strong>面向建筑工业化与信息化的空间结构</strong></span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><strong>2</strong><strong><span style=\"font-family: 宋体\">）交流内容</span></strong><span style=\"font-family: 宋体\">：包括空间结构所涉及的网格结构、索结构和膜结构等的科研、设计、制作、安装以及管理等方面的工业化与信息化的发展及最新实践。包括但不限于下列内容：</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-left: 24px;background-color: rgb(255, 255, 255)\">A<span style=\"font-family: 宋体\">）空间结构中各种节点的发展及工程实践、新型节点的研发、分析、试验、设计、加工及工程应用；</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">B<span style=\"font-family: 宋体\">）空间结构设计、施工、制作中的新技术，</span>BIM<span style=\"font-family: 宋体\">技术的应用与实践；</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">C<span style=\"font-family: 宋体\">）空间结构新体系及其它新技术、新产品。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><strong>3</strong><strong><span style=\"font-family: 宋体\">）会议交流方式</span></strong><span style=\"font-family: 宋体\">：会议将采取专家作大会特邀报告和小组交流（膜结构、网格结构、索结构）的方式进行。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><strong>4</strong><strong><span style=\"font-family: 宋体\">）大会特邀报告</span></strong><span style=\"font-family: 宋体\">：</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>1<span style=\"font-family: 宋体\">）空间结构工业化道路探索</span>-<span style=\"font-family: 宋体\">沿革、经验与前途（蓝天</span>&nbsp;<span style=\"font-family: 宋体\">空间结构分会名誉理事长）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>2<span style=\"font-family: 宋体\">）</span>500<span style=\"font-family: 宋体\">米口径射电望远镜主动反射面结构体系创新回顾</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 56px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（沈世钊</span>&nbsp;<span style=\"font-family: 宋体\">哈尔滨工业大学教授</span>/<span style=\"font-family: 宋体\">中国工程院院士）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>3<span style=\"font-family: 宋体\">）建筑产业现代化与空间结构发展的思考（张毅刚</span>&nbsp;<span style=\"font-family: 宋体\">北京工业大学教授）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>4<span style=\"font-family: 宋体\">）空气支承膜结构的应用与发展（薛素铎</span>&nbsp;<span style=\"font-family: 宋体\">分会理事长、北京工业大学教授）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>5<span style=\"font-family: 宋体\">）空间结构节点的发展与思考（陈志华</span>&nbsp;<span style=\"font-family: 宋体\">天津大学教授）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>6<span style=\"font-family: 宋体\">）网格结构加工制造现代化（周观根</span>&nbsp;<span style=\"font-family: 宋体\">浙江东南网架股份有限公司总工程师）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>7<span style=\"font-family: 宋体\">）既有索膜结构检测方法与工程应用（张其林</span>&nbsp;&nbsp;&nbsp;<span style=\"font-family: 宋体\">同济大学教授）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>8<span style=\"font-family: 宋体\">）钢结构专业化</span>BIM<span style=\"font-family: 宋体\">技术（罗兴隆</span>&nbsp;<span style=\"font-family: 宋体\">上海宝冶集团公司钢结构分公司副总经理）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>9<span style=\"font-family: 宋体\">）</span>BIM<span style=\"font-family: 宋体\">技术及其工程应用（刘占省</span>&nbsp;<span style=\"font-family: 宋体\">北京工业大学副教授）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>10<span style=\"font-family: 宋体\">）大跨度整体张拉结构的关键技术研究与应用（司波</span>&nbsp;<span style=\"font-family: 宋体\">北京市建筑工程研究院副所长）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">（</span>11<span style=\"font-family: 宋体\">）索具锚具的现代化制造（杜学国</span>&nbsp;<span style=\"font-family: 宋体\">巨力索具股份有限公司副总裁）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\"><span style=\"font-family: 宋体\">（</span>12<span style=\"font-family: 宋体\">）结构创造建筑之美</span>——<span style=\"font-family: 宋体\">丽水市体育馆结构形态设计（姚亚雄</span>&nbsp;<span style=\"font-family: 宋体\">华东建筑集团股份有限公司设计中心技术总监</span>/<span style=\"font-family: 宋体\">总建筑师）</span></span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;background-color: rgb(255, 255, 255)\"><strong>4</strong><strong><span style=\"font-family: 宋体\">、论文征集及发言稿征集</span></strong></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 32px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">本次大会将广泛征集相关论文，并编辑印刷论文集。欢迎投稿，投稿者需将全文（或会议交流发言稿</span>PPT<span style=\"font-family: 宋体\">）于</span>2017<span style=\"font-family: 宋体\">年</span>5<span style=\"font-family: 宋体\">月</span>25<span style=\"font-family: 宋体\">日前发邮件至分会秘书处，其中需注明作者的详细联系方式。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;background-color: rgb(255, 255, 255)\"><strong>5</strong><strong><span style=\"font-family: 宋体\">、宣传资料与展板</span></strong></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">本次年会是各企事业单位进行宣传的良好机会，欢迎各会员单位采用展板或宣传资料等方式对自己的单位进行宣传。会员单位可免费进行展览，自行携带易拉宝等展品到会场，会务组统一摆放。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;background-color: rgb(255, 255, 255)\"><strong>6</strong><strong><span style=\"font-family: 宋体\">、会议费用</span></strong></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">会务费：</span>1500<span style=\"font-family: 宋体\">元</span>/<span style=\"font-family: 宋体\">人（非会员单位代表</span>&nbsp;2000<span style=\"font-family: 宋体\">元</span>/<span style=\"font-family: 宋体\">人）。会议资料包括分会文件、日程表、论文集以及《大跨空间结构优秀工程汇编（六）</span>—<span style=\"font-family: 宋体\">第十届空间结构奖》等资料。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;background-color: rgb(255, 255, 255)\"><strong>7</strong><strong><span style=\"font-family: 宋体\">、会议地址、住宿及交通方式</span></strong></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">1<span style=\"font-family: 宋体\">）地点：</span><a style=\"outline: none;cursor: pointer;color: rgb(132, 15, 8)\" name=\"OLE_LINK3\"></a><span style=\"font-family: 宋体\">昆山维景国际大酒店</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">2<span style=\"font-family: 宋体\">）地址：</span><span style=\"font-family: 宋体\">昆山市花桥国际商务城兆丰路</span>2<span style=\"font-family: 宋体\">号（近上海</span>11<span style=\"font-family: 宋体\">号线<strong>安亭</strong>地铁站）</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">3<span style=\"font-family: 宋体\">）住宿费用：普通房：</span>520<span style=\"font-family: 宋体\">元</span>/<span style=\"font-family: 宋体\">间</span>/<span style=\"font-family: 宋体\">天，豪华房：</span>550<span style=\"font-family: 宋体\">元</span>/<span style=\"font-family: 宋体\">间</span>/<span style=\"font-family: 宋体\">天，行政房：</span>580<span style=\"font-family: 宋体\">元</span>/<span style=\"font-family: 宋体\">间</span>/<span style=\"font-family: 宋体\">天，费用自理。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 28px;background-color: rgb(255, 255, 255)\">4<span style=\"font-family: 宋体\">）交通方式：</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">A<span style=\"font-family: 宋体\">）乘<strong>出租车</strong>从虹桥机场至酒店：约</span>33<span style=\"font-family: 宋体\">公里、</span>35<span style=\"font-family: 宋体\">分钟、</span>110<span style=\"font-family: 宋体\">元左右；</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">B<span style=\"font-family: 宋体\">）乘<strong>出租车</strong>从上海虹桥站至酒店：约</span>27<span style=\"font-family: 宋体\">公里、</span>30<span style=\"font-family: 宋体\">分钟、</span>90<span style=\"font-family: 宋体\">元左右；</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;text-indent: 49px;background-color: rgb(255, 255, 255)\">C<span style=\"font-family: 宋体\">）虹桥枢纽乘<strong>地铁</strong>至酒店：地铁</span>2<span style=\"font-family: 宋体\">号线到<strong>江苏路</strong>换乘地铁</span>11<span style=\"font-family: 宋体\">号线</span>(<span style=\"font-family: 宋体\">花桥方向</span>)<span style=\"font-family: 宋体\">。到达<strong>安亭站</strong>下车，出站后往前</span>&nbsp;(<span style=\"font-family: 宋体\">即地铁前行方向</span>)<span style=\"font-family: 宋体\">走</span>450<span style=\"font-family: 宋体\">米，第一个红绿灯十字路口即看到酒店；或<strong>兆丰路站</strong>下车，出站后往回走</span>300<span style=\"font-family: 宋体\">米，即到酒店。</span></p><p style=\"line-height: 23px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 10px;text-indent: 28px;background-color: rgb(255, 255, 255)\"><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">会务组虽已经预定了宾馆的房间，但因房源紧张，务请参会代表于</span></span></strong><strong><span style=\"text-decoration:underline;\">5</span></strong><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">月</span></span></strong><strong><span style=\"text-decoration:underline;\">31</span></strong><strong><span style=\"text-decoration:underline;\"><span style=\"font-family: 宋体\">日前将包含住宿要求的回执返回秘书处，否则不能保证住宿要求。</span></span></strong></p><p style=\"line-height: 21px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;margin-top: 21px;background-color: rgb(255, 255, 255)\"><strong><span style=\"font-family: 宋体\">空间结构分会秘书处联系方式：</span></strong></p><p style=\"line-height: 21px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">地址：<span style=\"position: relative;border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(171, 171, 171)\">北京市朝阳区平乐园</span></span>100<span style=\"font-family: 宋体\">号</span>&nbsp;&nbsp; &nbsp;&nbsp;<span style=\"font-family: 宋体\">邮编：</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204);z-index: 1\">100124</span>&nbsp;&nbsp; &nbsp;</p><p style=\"line-height: 21px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">电话（传真）：</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204);z-index: 1\">010-67391496</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; Email<span style=\"font-family: 宋体\">：</span><a href=\"mailto:kongjian1993@126.com\" target=\"_blank\" style=\"outline: none;cursor: pointer;color: rgb(132, 15, 8)\">kongjian1993@126.com</a>&nbsp;</p><p style=\"line-height: 21px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">联系人：张秀华（</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204);z-index: 1\">13552811737</span><span style=\"font-family: 宋体\">）、许立准（</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204);z-index: 1\">13901052028</span><span style=\"font-family: 宋体\">）、孙国军（</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204);z-index: 1\">18810182552</span><span style=\"font-family: 宋体\">）</span></p><p style=\"line-height: 21px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;background-color: rgb(255, 255, 255)\"><strong><span style=\"font-family: 宋体\">承办及协办单位联系方式：</span></strong></p><p style=\"line-height: 21px;color: rgb(0, 0, 0);font-family: Arial;font-size: 14px;font-style: normal;font-variant: normal;font-weight: normal;letter-spacing: normal;orphans: auto;text-align: start;text-indent: 0px;white-space: normal;widows: 1;word-spacing: 0px;-webkit-text-stroke-width: 0px;background-color: rgb(255, 255, 255)\"><span style=\"font-family: 宋体\">同济大学、上海建筑空间结构工程技术研究中心：罗晓群（</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204);z-index: 1\">13816372854</span><span style=\"font-family: 宋体\">）、汤朝晖（</span><span style=\"border-bottom-width: 1px;border-bottom-style: dashed;border-bottom-color: rgb(204, 204, 204);z-index: 1\">13524614682</span><span style=\"font-family: 宋体\">）</span></p><p><br/></p>', '中国钢结构协会空间结构分会', '2017年5月4日', '中钢构协（空间函）2017年第·21号关于空间结构分会2017年年会暨全国会员代表大会回执.doc', '590c9ede4042b.doc', 1, 1),
(76, '2017-06-16 04:11:42', '中钢构协（空间函）［2017］第（25）号', '关于组团参加在德国举办的IASS-2017国际会议的通知', '<p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">IASS（国际薄壳与空间结构协会）成立于1959年，是空间结构领域的国际权威组织，每年在不同的国家召开学术与技术交流会。为了满足广大会员参加国际技术交流的愿望，分会在成功组团参加IASS2004（法国），IASS-IACM2008（美国），IASS2009（西班牙）、IASS-IABSE2010（英国）、IASS-APCS2012（韩国）、IASS2013（波兰）、IASS-SLTE2014（巴西）、IASS2015（荷兰）、IASS2016（日本）的基础上，将于今年9月组团参加在德国举办的IASS2017会议。分会根据各地预报名情况初步安排了北京和上海两个出发地，参加会议人员可根据自己的情况选择。具体事宜通知如下：</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">1、会议主题：建筑、工程、科学三者之间的相互影响，会议时间：9月25-28日，会议地点：德国（汉堡）。</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">2、行程安排：9月24日从北京或上海出发，9月25-28日开会，9月29日-10月2日参观德国汉堡典型空间结构工程，10月3日返回北京或上海；如需要参观德国汉堡周边地区典型空间结构工程，则10月6日返回北京或上海。</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">3、报名方式：目前已经有多人明确表示参加会议，分会将组织报名集体参会。欢迎各单位派代表参加本次国际技术交流并参观典型工程。</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-size: 16px;\"><span style=\"font-family: 宋体; color: black;\">有意愿参会的代表请于20</span><span style=\"font-family: 宋体; color: black;\">17年6月25日前告知分会秘书处。</span></span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">&nbsp;</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">秘书处联系方式：</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">地址：北京市朝阳区平乐园100号西校区环化楼2-506</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">联系人：张秀华（13552811737） 孙国军（18810182552）</span></p><p style=\"text-align:left;text-indent:28px;line-height:27px;background:white\"><span style=\"font-family: 宋体; color: black; font-size: 16px;\">E-Mail：kongjian1993@126.com</span></p><p><br/></p>', '', '', '参加2017年IASS会议回执.doc', '59435a7e23e4a.doc', 1, 1);

-- --------------------------------------------------------

--
-- 表的结构 `index_wanggejiegou`
--

CREATE TABLE `index_wanggejiegou` (
  `id` int(11) NOT NULL,
  `time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `file_no` text NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `end` text NOT NULL,
  `date` text NOT NULL,
  `file_name` text NOT NULL,
  `file_dir` char(255) NOT NULL,
  `visibility` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_wanggejiegou`
--

INSERT INTO `index_wanggejiegou` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(2, '2016-04-29 05:37:14', '', '<a href=\"wanggezizhi.php\">中国钢结构制造企业网格专项资质单位</a>', '中国钢结构制造企业网格专项资质单位', '', '2018/11/13', '中国钢结构制造企业网格专项资质单位.docx', '5bea6136c2372.docx', 1),
(3, '2016-04-29 05:39:24', '', '<a href=\"wanggeexpert.php\">专业组名单</a>', '<table width=\"503\" border=\"1\" align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"style1\" style=\"font-size: 13px; line-height: 1.5; font-family: STHeiti;\"><tbody><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">序号</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">负责人</p></td><td width=\"266\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">单位</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员会职务</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">1</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">周观根</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">浙江东南网架股份有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">主任委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">2</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">钟宪华</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">徐州飞虹网架建设有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">3</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">耿笑冰</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">华诚博远（北京）建筑规划设计有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">4</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">罗尧治</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">浙江大学空间结构研究中心</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">副主任委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">5</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">陈国栋</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">长江精工钢结构（集团）股份有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">6</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">王小瑞</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">北京市机械施工有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">7</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">韩庆华</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">天津大学土木系</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">8</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">李明荣</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">山西汾阳网架建设有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">9</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">蔡小平</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">常州钢构建设工程有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">10</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">朱丹</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">中国航空规划建设发展有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">11</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">陈文明</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">中国建筑西南设计研究院有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">12</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">薛海滨</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">开封天元网架工程有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">13</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">宋彪</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">沈阳中辰钢结构工程有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">14</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">刘宪生</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">徐州通域空间结构有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">15</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">吴维民</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">苏州市苏网建设工程有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">16</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">赵建民</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">涿州蓝天网架有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">17</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">王浩</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">国家网架及钢结构产品质量监督检验中心</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">18</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">郝成新</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">中国建筑科学研究院 结构所</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">19</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">杨蔚彪</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">北京市建筑设计研究院</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">20</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">李恺</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">开封市华中空间结构有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">21</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">李承铭</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">上海现代建筑设计（集团）有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">22</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">钱基宏</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">中国建筑科学研究院 结构所</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">23</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">钱宏亮</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">哈尔滨工业大学威海分校</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">24</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">冯若强</p></td><td width=\"266\" valign=\"bottom\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">东南大学土木工程学院建筑工程系</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">25</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">孟祥武</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">北京梦想空间结构研究中心有限公司</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">委员</p></td></tr><tr><td width=\"58\" height=\"30\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">26</p></td><td width=\"86\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">吴金志</p></td><td width=\"266\"><p align=\"left\" style=\"margin-top: 1px; margin-bottom: 1px;\">北京工业大学建工学院</p></td><td width=\"142\"><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px;\">秘书长</p></td></tr></tbody></table><p><br/></p>', '', '', '', '', 1),
(4, '2016-04-29 05:38:53', '', '专业委员会工作条例', '<p align=\"left\" class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　一．为促进网格结构的发展，加强网格结构设计、科研及生产等相关单位的联系，组织专业活动，推进技术进步，在中国钢结构协会空间结构分会下设立网格结构专业委员会。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　二．网格结构专业委员会委员从中国钢协空间结构分会会员单位中产生，应是本行业内水平较高、作风正派、热心并积极参与分会工作和活动的技术或管理专家。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　三 . 网格结构专业委员会由空间结构分会有关会员单位通过民主协商产生，报请空间结构分会常务理事会批准，每届任期四年。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　四 . 委员会的换届由本届委员会广泛征求相关会员单位的意见，经民主协商确定委员人选，报请空间结构分会常务理事会批准。需增补委员时，应由现任委员二人推荐，并经半数以上现任委员同意后，报请空间结构分会常务理事会批准。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　五．网格结构专业委员会设主任委员 1 人，副主任委员若干人，由委员会进行民主选举产生，半数以上现任委员同意后，报请空间结构分会常务理事会批准，委员会可设秘书 1-2 人。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　六．网格结构专业委员会开展下列活动：</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　1 ．采取措施提高网格结构的生产技术与质量管理水平，规范市场行为，推广应用各种网格结构先进技术，提高企业竞</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">争力；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　2 ．加强产学研合作，统计、分析并研究行业发展趋势，引领行业技术进步，开展技术交流，举办各种相关的技术研讨会、座谈会、报告会、讲习班等，组织参加国际科技学术活动及出国考察；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　3 ．利用各种媒介向社会宣传推广网格结构，提供国内外有关网格结构的信息交流，组织编制相关的行业标准、技术资料和手册等；</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　4 ．组织对企业、建设单位和政府部门的咨询服务工作。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　七．网格结构专业委员会应每年至少召开一次全体会议，研究年度工作，进行技术交流。</p><p class=\"style1\" style=\"margin-top: 1px; margin-bottom: 1px; font-size: 13px; line-height: 1.5; font-family: STHeiti; white-space: normal;\">　　八．本条例经网格结构专业委员会讨论通过，报请空间结构分会常务理事会批准后执行。</p><p><br/></p>', '', '', '', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `index_youxiugongcheng`
--

CREATE TABLE `index_youxiugongcheng` (
  `id` int(11) NOT NULL,
  `time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `file_no` text NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `end` text NOT NULL,
  `date` text NOT NULL,
  `file_name` text NOT NULL,
  `file_dir` char(255) NOT NULL,
  `visibility` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_youxiugongcheng`
--

INSERT INTO `index_youxiugongcheng` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(2, '2016-04-11 14:28:40', '', '第七届空间结构优秀工程铜奖', '<p style=\"text-align: center;\">&nbsp;<img height=\"509\" src=\"http://www.cncscs.org/news/uppic/96113112012151124_1.gif\" width=\"659\" align=\"center\" border=\"1\" style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; text-align: -webkit-center; white-space: normal;\"/></p>', '', '', '', '', 1),
(5, '2016-04-29 05:42:26', '', '第七届空间结构优秀工程金奖―乌鲁木齐国际机场改扩建航站楼钢结构工程（施工奖）', '<p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"209\" src=\"http://www.cncscs.org/news/uppic/892131120121556_1.gif\" width=\"530\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">乌鲁木齐国际机场三期改扩建工程是新疆民航“十一五”规划的重要建设内容，整个工程新建航站楼近<span>10.6</span>万<span>m2&nbsp;</span>。</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">航站楼屋顶钢结构是由多段圆弧组成的母线沿屋脊波浪形路径平移形成的双向弯曲面，屋面宽<span>91</span>～<span>101m</span>，长<span>216m</span>，采用斜交斜放的平面桁架与约束桁架组成的空间双层网格结构体系。</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">航站楼屋盖网架采用滑移操作架进行施工，总体施工顺序为先下后上，先整体后局部。先进行钢结构柱的安装，然后跟进网架结构安装和悬挑部分网架安装。施工方案中对每一分块网格结构安装时都用全站仪进行关键点定位。网格结构杆件安装好后，再次利用全站仪测量各球节点的安装后三维坐标，对于超过误差的球节点进行调整，同时在安装下榀网格结构时进行反误差的调整，确保网格结构安装完成后整体尺寸精度误差达到设计要求。</span></p><p><br/></p>', '', '', '', '', 1),
(6, '2016-04-29 05:53:53', '', '第七届空间结构优秀工程金奖―潍坊市奥体中心体育场钢结构工程（施工奖）', '<p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"222\" src=\"http://www.cncscs.org/news/uppic/3001311201215536_1.gif\" width=\"421\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">潍坊市体育中心体育场项目是潍坊市为<span>2009</span>年第十一届全国运动会建设的重点体育设施项目，位于潍坊市潍城区的核心地区。</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">体育场平面是椭圆形，长轴<span>263</span>米，短轴<span>240</span>米，可同时容纳<span>45000</span>人观看比赛，钢结构部分用钢量达<span>3000</span>余吨。屋盖几何外形为东西两片风筝状钢结构，采用<span>300</span>米跨度的大拱桁架与单层悬挂管桁架结构的混合结构体系，屋盖大拱为三角形桁架结构。</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程施工过程使用了新工艺，在网壳结构深化设计和构件加工过程中用到了“大型曲线型钢管冷弯成型的加工工艺”以及“大直径厚壁直缝焊接钢管焊接工艺”；在搭设支承架过程中用到了“组合装配式格构承重支架及其加工工艺”；在屋面板施工过程中用到了“大跨度直立锁边点支撑铝镁锰金属板罩面施工工艺”。</span></p><p><br/></p>', '', '', '', '', 1),
(7, '2016-04-29 05:54:26', '', '第七届空间结构优秀工程金奖―西安飞机工业（集团）有限公司369号总装厂房（施工奖）', '<p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"288\" src=\"http://www.cncscs.org/news/uppic/798131120121562_1.gif\" width=\"439\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">西飞公司<span>369#</span>总装厂房工程位于西飞公司厂区，纵向长<span>260</span>米，宽度方向为<span>77.8</span>米。</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程屋盖结构跨度<span>260m</span>，采用三层焊接球节点斜放四角锥网架，下弦支承，网格尺寸<span>4.24 m</span>×<span>4.24m</span>，矢高<span>6.5m</span>。</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">结合工程大跨度、大面积的特点，通过对各种施工方案对比分析，选用整体提升进行施工，提升高度<span>21.5</span>米，根据工况所需钢结构提升过程中做<span>3</span>次空中停留：网架整体提升离开胎架<span>3</span>米后，暂停，在网架下弦杆底部三米处安装第二套提升下吊点；当网架整体再次提升约<span>2</span>米高后，暂停，安装网架南侧底部两层网架；当继续再次提升约<span>3</span>米高后，以与单台提升器下吊点相同置换方式对双台提升器下吊点置换。</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">通过试提升过程中对网架结构、提升设施、提升设备系统的观察和监测，确认符合模拟工况计算和设计条件，保证提升过程的安全。</span></p><p><br/></p>', '', '', '', '', 1),
(8, '2016-04-29 05:54:52', '', '第七届空间结构优秀工程银奖 （14项）', '<p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">1.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">苏州时代广场天幕膜结构工程（综合银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">柯沃泰膜结构（上海）有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">北京纽曼帝莱蒙膜建筑技术有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"291\" src=\"http://www.cncscs.org/news/uppic/881311201215643_1.gif\" width=\"454\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">2.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">北京航空航天大学组合充气膜结构工程（综合银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">北京中天久业膜建筑技术有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"258\" src=\"http://www.cncscs.org/news/uppic/881311201215643_2.gif\" width=\"442\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">3.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">第七届花卉博览会花伞及罩棚结构工程（综合银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">中国中元国际工程公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">北京市建筑设计研究院</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">浙江精工钢结构有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">北京市机械施工有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">北京纽曼帝莱蒙膜建筑技术有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"201\" src=\"http://www.cncscs.org/news/uppic/881311201215643_3.gif\" width=\"409\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">4.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">潍坊市奥体中心体育场钢结构工程（设计银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">上海建筑设计研究院有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><img height=\"227\" src=\"http://www.cncscs.org/news/uppic/881311201215643_4.gif\" width=\"420\" border=\"1\"/></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">5.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">山东淄博市体育中心体育场钢结构（设计银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">上海建筑设计研究院有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"295\" src=\"http://www.cncscs.org/news/uppic/881311201215643_5.gif\" width=\"434\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">6.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">中国现代五项赛事中心游泳击剑馆屋盖结构（设计银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">中国建筑西南设计研究院有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"264\" src=\"http://www.cncscs.org/news/uppic/881311201215643_6.gif\" width=\"392\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">7.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">南京会议展览中心屋盖结构（设计银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">华东建筑设计研究院有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"173\" src=\"http://www.cncscs.org/news/uppic/881311201215643_7.gif\" width=\"439\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">8.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">惠州市中心体育场膜结构工程（施工银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">华东建筑设计研究院有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"225\" src=\"http://www.cncscs.org/news/uppic/881311201215643_8.gif\" width=\"449\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">9.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">安徽省桐城市体育馆钢结构及屋面工程（施工银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">徐州通域空间结构有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"257\" src=\"http://www.cncscs.org/news/uppic/881311201215643_10.gif\" width=\"417\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">10.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">海澜集团练马场<span>1#</span>馆（施工银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">常州钢构建设工程有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"301\" src=\"http://www.cncscs.org/news/uppic/881311201215643_11.gif\" width=\"456\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">11.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">杭州萧山国际机场二期项目一阶段国际航站楼钢桁架工程（施工银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"260\" src=\"http://www.cncscs.org/news/uppic/881311201215643_12.gif\" width=\"456\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">12.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">福州海峡国际会展中心钢结构工程（施工银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"302\" src=\"http://www.cncscs.org/news/uppic/881311201215643_13.gif\" width=\"455\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">13.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">成都双流体育中心钢结构工程（施工银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"173\" src=\"http://www.cncscs.org/news/uppic/881311201215643_14.gif\" width=\"454\" border=\"1\"/></span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\">&nbsp;</p><p style=\"margin: 0 0 0 28px;font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">14.<span style=\"font-stretch: normal;font-size: 9px;line-height: normal;font-family: &#39;Times New Roman&#39;\">&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span style=\"font-family: 宋体\">印度尼西亚<span>Tenggarong Madya</span>体育场膜结构（施工银奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">北京中天久业膜建筑技术有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"183\" src=\"http://www.cncscs.org/news/uppic/881311201215643_15.gif\" width=\"443\" border=\"1\"/></span></p><p><br/></p>', '', '', '', '', 1),
(9, '2016-04-29 05:55:47', '', '第七届空间结构优秀工程铜奖（13项）', '<div style=\"font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\">&nbsp;</div><p align=\"center\" style=\"margin-top: 1px; margin-bottom: 1px; font-family: STHeiti; font-size: 13px; line-height: 19.5px; white-space: normal;\"><img height=\"509\" src=\"http://www.cncscs.org/news/uppic/96113112012151124_1.gif\" width=\"659\" align=\"center\" border=\"1\"/></p><p><br/></p>', '', '', '', '', 1),
(10, '2013-05-09 05:56:12', '', '第八届空间结构奖——技术创新奖', '<p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">大跨度张拉结构施工动态模拟技术（技术创新奖）</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京纽曼帝莱蒙膜建筑技术有限公司</span></p><p style=\";font-family: STHeiti;font-size: 13px;white-space: normal;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\"text-align: center; font-family: STHeiti; font-size: 13px; white-space: normal; line-height: 27px;\"><span style=\"font-family: 宋体\"><img height=\"240\" src=\"http://www.cncscs.org/news/uppic/741952013132738_1.gif\" width=\"452\" border=\"1\"/></span></p><p><br/></p>', '', '', '', '', 1),
(11, '2013-05-09 08:38:21', '', '第八届空间结构奖 工程设计金奖、银奖', '1、大连市体育中心体育馆屋盖结构（工程设计金奖）\r\n    哈尔滨工业大学建筑设计研究院\r\n    哈尔滨工业大学空间结构研究中心\r\n \r\n    工程位于辽宁省大连市甘井子区，是2013年全运会主赛馆之一。该馆建筑面积26864m2，坐席数18343席，属特级体育建筑，于2010年9月竣工。建筑地下一层，地上局部五层，总高度42.00m，最大跨度145.4m。体育馆下部采用钢筋混凝土框架结构，屋盖采用巨型网格弦支穹顶结构，周边采用自由曲面造型的网架墙和钢桁架结构。\r\n    体育馆主体屋盖平面呈近似椭圆形，跨度145.4m×116m，矢跨比仅为1/10，且屋盖平面与地面呈10°夹角。针对上述特点，采用弦支穹顶结构是一种较为合理的选择。通过多方案对比，最终决定结构上弦采用以三角形截面空间桁架为基本单元、以肋环形为桁架布置方式的空间网格结构，并称之为巨型网格弦支穹顶结构。这种结构形式解决了单层网壳的局部刚度偏弱问题，又避免了双层网壳杆件繁杂的问题，安装方便，平米用钢量仅为75公斤。\r\n    设计中进行了全面、精细的结构计算分析，包括：（1）基于性能的结构强震动力弹塑性分析；（2）风振响应分析与等效静风荷载确定；（3）考虑双非线性的结构整体稳定分析；（4）施工张拉方案比选与张拉全过程模拟；（5）断索分析与索夹 滑移控制；（6）铸钢节点实体建模分析等。\r\n\r\n2、深圳市宝安体育场屋盖索膜结构（工程设计金奖）\r\n    华南理工大学建筑设计研究院\r\n\r\n    深圳市宝安中心区N14体育场（宝安体育场）总建筑面积97712 m2，可容纳35000名观众，建成后将成为一座集比赛、训练、演出等功能于一体的规模巨大、设施先进的综合体育场，并承担2011年深圳国际大学生运动会的足球比赛项目。\r\n    屋盖主结构平面投影略显椭圆，长轴为237m，短轴230m，由周边强大的压环和径向索桁架以及内部受拉环索组成自平衡（自锚）全张拉式结构，支承于周边钢管柱之上。膜面的覆盖进深为54m。屋盖结构在立面体型上也采用了马鞍形的形态，以充分适应高低看台的立面布置。膜材通过钢管拱形成了局部的双曲面并连续覆盖在整个索结构之上，圆钢管飞柱高18m，上下内环均采用6根全封闭索，分两层放置，每层水平放置3根，分别连接在索桁架飞柱的上下两端。两个相邻径向索桁架之间还布置有多道环向索以及圆管截面的钢拱，钢拱上覆PTFE膜。支承柱中包括8根A字形柱，在整体屋盖结构中主要提供抗侧刚度。\r\n\r\n3、厦门国际会展中心二、三期屋盖结构（工程设计金奖）\r\n    中国中元国际工程公司\r\n\r\n    厦门国际会展中心二、三期工程地处厦门国际会展中心用地内。二期总建筑面积约7.6万m2，主体平面尺寸139.5m×400m，采用27榀单向坡度81m大跨度张弦-钢箱梁结构和9榀双坡45m跨度张弦-钢箱梁结构，为全国较大规模大跨度张弦-钢箱梁结构屋盖体系，并在国内外首次大规模采用整体灌浆张弦钢箱梁结构，利用箱梁灌浆自重，平衡沿海地区巨大风吸力。为保证屋盖整体稳定，沿纵向设置4道支撑，纵向支撑截面采用倒三角桁架，与张弦桁架等高度，屋盖周边上弦面内布置交叉拉杆，另外沿纵向在三等分处增设两道交叉拉杆，确保屋盖的整体稳定性。三期总建筑面积约15.6万m2，主体平面尺寸143.2m×406.5m，分别采用99m跨和72m跨张弦桁架，采用混凝土屋面作为配重，控制张弦桁架下拉索不会出现松弛。另外设计中根据风压分布结果优化檩条间距，解决了极高风压区域金属屋面抗吸问题。\r\n\r\n4、上海辰山植物园（工程设计金奖）\r\n    上海建筑设计研究院有限公司\r\n\r\n    上海辰山植物园生态温室分为三个展厅，建筑面积共12875m2。生态温室建筑高度分别为21.4m、19.7m和16.9m，长度分别为203m、145m和110m，最大跨度分别为33m、39m和34m，展开面积分别约为10000m2、7800m2和4800m2。温室群的建筑形态独特，弧形的大跨度穹顶，穹顶表面为三角形夹层中空钢化玻璃，轻盈通透。\r\n    结构采用铝合金单层网壳结构体系，网格基本为边长1.8m的等边三角形。由于结构的受力体系为单层壳组成的拱型结构，沿结构的短跨方向每隔1.8m左右布置一次拱，每十跨布置一主拱，在各拱之间布置斜向杆件，在落地一圈支座之间设置环梁，门框采用矩形钢管。铝合金单层网壳杆件标准节点采用美国泰康公司的盖板节点，施工简单，造型美观。\r\n    工程设计中，通过数值及刚体模型风洞试验确定体形复杂结构的风荷载参数，通过非线性荷载-位移全过程分析确定了整体稳定系数。该工程结构总用铝合金量501.66t，开面积计算单位用铝量为22.2kg/m2。\r\n\r\n5、无锡大剧院（工程设计金奖）\r\n    上海建筑设计研究院有限公司\r\n\r\n    无锡大剧院位于无锡市南部的太湖新城，主要包括1684座的大剧院以及一个706座的多功能厅。八片大尺度的“树叶”，或者说“翅膀”，形成了一只停靠在水畔的蜻蜓的意象。整个钢结构屋盖为8个独立受力的单体。其中：最长的单体A2总长97m，悬挑20m，屋面结构最高点标高45m；悬挑最大的单体A3总长93.8m，悬挑23m，屋面结构最高点50.6m。\r\n    屋顶结构采用空间钢网格结构体系，结构受力体系分为三部分：屋顶、斜支撑桁架墙、根部筒体。由双向桁架组成的屋顶部分由斜支撑桁架墙和根部筒体支撑，形成类似于门式钢架的受力体系；斜支撑桁架墙为双层平板网架结构，支座均为铰接；根部筒体由双向桁架组成。各杆件之间采用相贯节点，连续弦杆均用三维曲线拟合。斜支撑桁架墙上弦面内斜腹杆与弦杆之间采用“蝶形”节点，其造型与结构整体造型更加吻合。', '', '', '', '', 1);
INSERT INTO `index_youxiugongcheng` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(12, '2013-05-09 09:04:35', '', '第八届空间结构奖 工程施工金奖、银奖', '<table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"1\" bgcolor=\"#fff\" style=\"font-family: Simsun\"><tbody><tr><td height=\"131\" valign=\"top\" bgcolor=\"#FFFFFF\"><table width=\"100%\" height=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td height=\"79\" valign=\"top\" style=\"font-size: 13px;line-height: 1.5\"><p><span style=\"undefinedfont-family:Calibri\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">1</span></strong><strong><span style=\"font-family: 宋体\">、援加蓬体育场钢结构罩棚（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">常州钢构建设工程有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">中国建筑科学研究院</span></p><p style=\";text-indent: 26px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">援加蓬体育场项目是<span>2012</span>年非洲杯主赛场之一，建于非洲加蓬共和国首都利伯维尔市阿贡杰地区，规模<span>4</span>万座。体育场设有四个看台，其中仅东、西看台设钢结构罩棚。东西两片罩棚分别由钢结构大拱架、外圈环形桁架、<span>V</span>形支承柱和螺栓球节点网架组成，钢拱拱脚和<span>V</span>形柱柱脚落地，与看台主体结构完全脱离。东看台钢结构罩棚覆盖面积约<span>10000</span>㎡，其中钢拱架跨度为<span>272m</span>，矢高<span>47.5m</span>，重<span>780t</span>；西看台钢结构罩棚覆盖面积约<span>12000</span>㎡，钢拱架跨度为<span>320m</span>，矢高<span>63.2m</span>，重<span>950t</span>。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程构件在国内按深化设计要求分段加工，大构件散件发运，零星构件集装箱发运；一台<span>120t</span>履带吊及<span>25t</span>汽车吊配合结构拼装施工；采用液压提升设备整体提升钢拱及边环梁；网架的安装采用起始块地面散拼、吊装就位，其它部位采用高空散装法施工。钢结构罩棚施工总体顺序为：先东看台，后西看台；单个看台的施工流程为：钢拱→边环梁（含<span>V</span>型柱）→网架。</span></p><p><span style=\"undefinedfont-family:Calibri\"><img height=\"254\" src=\"http://www.cncscs.org/news/uppic/988952013132945_1.gif\" width=\"462\" border=\"1\"/></span></p><p><span style=\"font-family:Calibri\">&nbsp;</span></p><p><span></span>&nbsp;</p><p><span><img height=\"250\" src=\"http://www.cncscs.org/news/uppic/988952013132945_2.gif\" width=\"369\" border=\"1\"/></span></p><p><span>&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">2</span></strong><strong><span style=\"font-family: 宋体\">、鄂尔多斯东胜区全民健身活动中心体育场钢结构（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江精工钢结构有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">鄂尔多斯东胜体育中心位于东胜区的铁西区，主体育场固定屋盖投影为椭圆形，短轴为<span>220m</span>，长轴为<span>268m</span>，观众席共有<span>3.5</span>万座。钢结构主要由四部分组成：固定屋盖系统、活动屋盖系统、巨拱系统和商场飘带系统。巨拱高度<span>129m</span>，跨度<span>330m</span>，固定屋盖和活动网壳顶部标高为<span>54.7m</span>。体育场设有开合屋盖，为我国目前国内规模最大的开闭顶体育建筑。总用钢量约<span>11000</span>余吨。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">总体安装步骤为：<span>1</span>）履带吊场内吊装第一段主桁架，场外分片吊装第一段主拱，同时在场内和场外各设置拼装胎架进行主、次及环桁架的拼装工作；<span>2</span>）履带吊在场内分别对称吊装主、次桁架，在场外吊装环桁架，同时在场内和场外各设置拼装胎架进行剩余主、次及环桁架的拼装工作；<span>3</span>）吊装剩余主次桁架，且在主桁架中部进行合拢；<span>4</span>）履带吊在场内分段吊装端侧主拱；<span>5</span>）主拱在拼装胎架上拼装完毕，搭设<span>2</span>副自升式提升架，提升主拱；<span>6</span>）主拱提升到位后开始吊装<span>T3</span>、<span>T4</span>主桁架及次桁架，然后进行拉索张拉、提升架及支撑架卸载；<span>7</span>）安装活动屋盖轨道；<span>8</span>）拉索进行第二次张拉到<span>100%</span>，活动屋盖合拢，将活动屋盖临时支撑架替换为台车，活动屋盖提升完毕后拆除提升架，最后进行活动屋盖调试，同时履带吊吊装商场和飘带桁架。</span></p><p><span></span>&nbsp;</p><p><span><img height=\"260\" src=\"http://www.cncscs.org/news/uppic/988952013132945_3.gif\" width=\"465\" border=\"1\"/></span></p><p><span>&nbsp;</span></p><p><span style=\"undefinedfont-family:Calibri\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">3</span></strong><strong><span style=\"font-family: 宋体\">、深圳市宝安体育场屋盖索膜结构（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">上海太阳膜结构有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">深圳宝安体育场位于深圳市宝安区<span>N14</span>地块，是<span>2011</span>年世界大学生运动会的足球场。宝安体育场屋盖系统采用先进的张拉索膜结构，屋盖造型呈马鞍面并覆盖白色<span>PTFE</span>膜。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">预应力索结构的整体张拉提升是该工程的重中之重，采用<span>72</span>台<span>250t</span>千斤顶同步张拉，创国内同类施工的纪录。拉施工方案是：先拉升上径向索，再拉升下径向索。由于整体张拉结构的大变形特点，必须进行大变形非线性分析，要求软件必须具有钢、索、膜协同分析的能力。该工程采用索膜结构设计和分析专用的大变形非线性有限元软件<span>MAGESTIC</span>进行结构分析，包含特有的千斤顶索单元，在受力状态下，能对一段索单元进行自由伸长与缩短，因而能通过模拟牵引索的长度，真实的模拟整个结构在张拉过程中力与形的变化。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程由<span>36</span>片膜组成，单片膜面积达<span>1000m2</span><span>,&nbsp;</span>同时根据膜拱节点设计要求，膜安装过程中需要同时在七根拱中穿过，安装难度非常大，针对该工程专门研制了膜张拉机具设备，在实际施工中取得了良好效果。单元膜面施工工艺流程为：膜安装架台<span>—</span>〉膜包就位<span>—</span>〉绳网敷设<span>—</span>〉膜包展开<span>—</span>〉膜上防风绳设置<span>—</span>〉周边临时固定<span>—</span>〉拆除绳网<span>—</span>〉膜周边固定<span>—</span>〉张拉调整<span>—</span>〉防水膜安装。</span></p><p><span></span>&nbsp;</p><p><span><img height=\"290\" src=\"http://www.cncscs.org/news/uppic/988952013132945_4.gif\" width=\"464\" border=\"1\"/></span></p><p>&nbsp;</p><p><span style=\"undefinedfont-family:Calibri\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">4</span></strong><strong><span style=\"font-family: 宋体\">、贺兰山体育场钢结构（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">贺兰山体育场位银川市西夏区宁夏体育中心园区中部，总建筑面积约<span>8.892</span>万<span>m2</span>。体育场钢罩棚为空间钢桁架结构形式，平面投影为环形，外环呈圆形，直径<span>260</span>米；内环呈椭圆形，长轴<span>194</span>米，短轴<span>152</span>米，钢罩棚整体为双轴对称。由<span>40</span>榀主桁架、<span>20</span>榀门厅桁架、区间次桁架及“<span>V</span>”型支撑等组成。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程结构复杂，主桁架、次桁架、门厅桁架均结构形式不规则，桁架截面形状多样。其中主桁架截面为不规则菱形，整体为双向弯曲结构，三层弦管均曲率不同，腹杆长度变化不一。相贯节点形式多样，主桁架与撑杆节点采用销钉连接，次桁架与门厅桁架连接处采用焊接球节点。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程罩棚钢结构相贯节点形式多样，杆件直径大，所有杆件均采用数控切割技术，且弯管采用冷加工型弯技术；主桁架、次桁架、门厅桁架均造型奇特、构造复杂，拼装困难；安装过程中通过变形和应力监测，保证桁架安装过程中的精度。根据该工程的结构特点、场地以及各种施工方案的适宜性分析，主桁架施工采用“地面拼装、分段吊装”的施工方案，将主桁架分为三段吊装，待数榀主桁架形成稳定体系后，再吊装之间已地面拼装完成的次桁架和门厅桁架。。拆撑全过程由<span>MIDAS</span>软件模拟计算，同时支撑架卸载的位移量级差控制在<span>40mm</span>以内，并结构拆撑按照按中心向四周、中心对称的顺序进行，先拆除受力及变形小的部位的支撑架，采用全站仪跟踪测量，随时掌握各控制点的挠度变化情况，防止拆撑过程与施工验算结果出现较大偏差。</span></p><p><span></span>&nbsp;</p><p><span><img height=\"161\" src=\"http://www.cncscs.org/news/uppic/988952013132945_5.gif\" width=\"465\" border=\"1\"/></span></p><p>&nbsp;</p><p><span style=\"undefinedfont-family:Calibri\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">5</span></strong><strong><span style=\"font-family: 宋体\">、连云港市体育中心体育场钢结构（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">体育场位于总建筑面积约<span>42060</span>㎡，建筑高度<span>46m</span>，可容纳近<span>3</span>万名观众。体育场外侧设置钢筋混凝土框架结构看台，其中东西看台顶部设置钢结构罩棚，采用焊接球节点正放四角锥网壳结构。钢结构罩棚采用斜拉预应力网壳结构，分东西两片对称布置且相互脱离。单片网壳平面呈月牙形，长约<span>214m</span>，中间宽约<span>53m</span>，投影面积约<span>9053m2</span>，网壳标高约<span>40m</span>。网壳结构最大的钢管直径为Φ<span>550</span>×<span>25</span>，采用焊接球节点。网壳后缘支撑在<span>22&nbsp;</span>根两端铰接的<span>V</span>型支撑柱上，内侧采用预应力斜拉索体系提供弹性支承。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">由于网壳面积比较大，所以采用搭设满堂操作架高空散装的安装方法。为便于罩棚网壳的安装，将整个罩棚网壳分为<span>12</span>块，东西看台各<span>6</span>块，并从中间往两边安装。<span>V</span>型支撑柱随网壳安装进度进行安装。桅杆吊装采用“分段直立吊装，旋转就位”的方案进行。该结构的特殊形式决定了施工安装期间结构不具备自稳定性，即是一个具有高度整体坍塌风险的“机构”，只有当桅杆上的前、后拉索张拉绷紧将屋盖吊起后才是稳定结构。</span></p><p><span style=\"undefinedfont-family:Calibri\">&nbsp;</span></p><p><span style=\"undefinedfont-family:Calibri\"><img height=\"271\" src=\"http://www.cncscs.org/news/uppic/988952013132945_6.gif\" width=\"462\" border=\"1\"/></span></p><p><span>&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">6</span></strong><strong><span style=\"font-family: 宋体\">、伊金霍洛旗体育中心索穹顶膜结构（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">中国航空规划建设发展有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京纽曼帝莱蒙膜建筑技术有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京市建筑工程研究院有限责任公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">内蒙古自治区鄂尔多斯市伊金霍洛旗全民健身体育活动中心总建筑面积<span>37000m2</span>，总高度<span>30m</span>。活动中心主要功能为比赛馆、游泳馆、多种体育活动训练用房。整个建筑物结构新颖，造型独特，采用了多项新技术，尤其是中间顶部的索膜屋面，是我国第一个大型索穹顶膜结构工程<span>,</span>于<span>2011</span>年<span>11</span>月竣工。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">穹顶体系可以分解为索穹顶主索系＋索膜单元的组合型式。索穹顶部分平面为圆形，直径<span>71.2</span>米，采用<span>Geiger</span>式。<span>&nbsp;</span></span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">经过计算模拟分析及方案比选，最终决定采用地面组装、整体提升、外脊索、外斜索分步的安装方法。具体步骤为：<span>1</span>）测量放线与地面组装：按索系在场馆内地面<span>(</span>±<span>0.000)</span>的水平投影位置进行测量放线，确定索系地面组装的定位位置。由内向外，进行中心环、环索、撑杆、脊索、斜索的安装；<span>2</span>）索系整体提升：采用<span>40</span>台张拉千斤顶同步提升外脊索和外斜索；<span>3</span>）外脊索张拉安装：将索系提升至脊索处于水平位置时，外圈脊索安装到位内力为最小，即<span>70KN</span>，为最佳安装状态，此时利用钢索张拉工装，将外脊索安装到位；<span>4</span>）外斜索张拉安装：每个安装工作点使用<span>2</span>台<span>60T</span>钢索张拉工装千斤顶，将外斜索安装到位。安装前通过模型试验，验证了分析方法及施工方案的可行性。</span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"144\" src=\"http://www.cncscs.org/news/uppic/988952013132945_7.gif\" width=\"464\" border=\"1\"/></span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">图<span>II-6-1&nbsp;</span>伊金霍洛旗全民健身体育活动中心</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"></span>&nbsp;</p><p style=\";text-align: center\"><span style=\"font-size: 12px;line-height: 18px;font-family: 微软雅黑font-family:Calibri\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">7</span></strong><strong><span style=\"font-family: 宋体\">、天狮国际健康产业园教育培训中心膜结构（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京纽曼帝莱蒙膜建筑技术有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京思博福瑞空间结构技术有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程外形如一盏白色的大灯笼，建筑总高度约为<span>40m</span>，平面投影为圆形，最大处投影直径约为<span>118m</span>，为骨架式膜结构，膜覆盖面积为<span>9300m2</span>，采用法拉利<span>STAMISOL FT 381</span>白色大网眼膜材<span>,</span>透光率为<span>23%</span>，遮阳系数为<span>0.19</span>。工程于<span>2010</span>年<span>9</span>月完工</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程膜安装过程主要有以下四个重要环节：<span>1</span>）钢结构测量；<span>2</span>）二次钢结构安装：整个膜附属二次钢结构施工，采用工厂加工，运至安装现场，采用吊车或卷扬机吊装就位，空中进行焊接作业；<span>3</span>）膜单元加工；<span>4</span>）膜安装及预应力施加：该工程共分<span>52</span>个膜片单元，分为三种类型。因单片面积均较小，重量较轻，可采用在地面折叠、人力提升、空中展开、空中组装的方法进行安装，在设计上考虑了膜二次张拉的要求，将至少一侧膜边界设计为可调边界，可通过调节张拉螺栓给膜逐步施加预张力，并可在今后的维护保养时期消除膜的松弛。预应力施加顺序为每个膜单元施加预应力时，应先边角，后中部。先短边，后长边对称张拉，并通过位移控制和用专用测力仪对张拉完成的膜单元的有代表性的施力点进行力值抽检进行控制。</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"226\" src=\"http://www.cncscs.org/news/uppic/988952013132945_8.gif\" width=\"463\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">图<span>II-7-1&nbsp;</span>教育培训中心膜结构表现图</span></p><p><span style=\"undefinedfont-family:Calibri\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">8</span></strong><strong><span style=\"font-family: 宋体\">、成吉思汗博物馆<span>153</span>米不规则锥形折板网壳（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京市机械施工有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">南京大地建设集团有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">成吉思汗博物馆集成吉思汗研究院、成吉思汗档案馆和成吉思汗文献馆于一体，总建筑面积约为<span>1.2</span>万<span>m2</span>，于<span>2011</span>年<span>7</span>月完工。主体钢结构由<span>22</span>榀单片巨型平面桁架梁及不规则空间网格折板壳组成，模拟山体造型。柱、梁均为管桁架结构，采用相贯焊节点连接，管桁架的最大跨度达到<span>146m</span>，分段最重达<span>18t</span>。放射状不规则折板网壳空间造型复杂，采用双向正交正放网格结构，高<span>2.5m</span>，标准网格尺寸<span>3m</span>×<span>3m</span>，采用焊接空心球节点，网壳的最大分块<span>25m</span>×<span>20m</span>。结构最高点<span>36.5m</span>，最大跨度<span>158.3m</span>。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程造型新颖奇特，构造混合复杂。无论是中心柱、桁架梁、折板网架的单体结构还是连接后的整体结构都极不规则。根据以往工程实践，结合该结构特点，对高空散拼方案、整体提升方案和分片分段分块吊装方案等的利弊和优劣<a name=\"_Toc230063678\" style=\"color: rgb(0, 0, 0)\" href=\"http://\">进行了对比分析，最后，确定为分段分块吊装方案，并通过施工过程模拟，确定了网架合理的分块方式，选择了理想的吊点，确定了吊装时结构中薄弱杆件，并对其加固，以及拆撑方式等。</a>该方案在建筑投影之外的地面异位拼装，场地大，同时可利用的吊装设备多，可展开多个工位和作业面，形成简单流水作业，加快拼装速度，降低工程成本。大量工作都是在地面完成，减少工装脚手架用量，避免了高空作业，降低了工程的安全风险。因此分片分段分块吊装的施工方案虽有难点，仍最适合该工程特点。</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"475\" src=\"http://www.cncscs.org/news/uppic/988952013132945_9.gif\" width=\"451\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";text-align: center\"><span style=\"undefinedfont-family:Calibri\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">9</span></strong><strong><span style=\"font-family: 宋体\">、海南国际会展中心钢结构（工程施工金奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">江苏沪宁钢机股份有限公司</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">该工程分为展览中心、会议中心和地下车库及设备机房<span>3</span>部分。展览中心屋盖采用双向单层网壳和双层网架相结合的形式，支承结构为现浇钢筋混凝土框架剪力墙，屋面基础层采用<span>6mm</span>、<span>8mm</span>和<span>10mm</span>三种厚度钢板，按照建筑曲面加工成型后覆盖在结构上，既是结构的平面支撑，又是屋面混凝土层施工模板。工程于<span>2010</span>年<span>6</span>月完工。</span></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">钢结构工程单体面积巨大（<span>77130</span>㎡），单层网壳结构部分呈“<span>T</span>”字形布置，南北长<span>154</span>米，东西长<span>286</span>米，总的投影面积达<span>26620m2</span>，且不设伸缩缝。屋面线型近似橄榄球空间曲面和近似斜圆锥台空间曲面组成；并用<span>6mm</span>、<span>8mm</span>和<span>10mm</span>三种厚度钢板覆盖整个屋面，其深化设计、加工制作、拼装和安装均非常复杂。针对该工程复杂碗形连贯曲面的深化设计、加工制作和拼装安装过程中的关键技术问题进行了专题研究。采用“碗形连贯曲线形状钢网壳加工制作及拼装安装新技术”解决了“复杂碗形连贯曲面钢结构构件”的深化设计，大大节省了放样展开的工期；在短短的三个月内完成了<span>1.9</span>万块空间曲面钢板的加工成型；在<span>100</span>天内即完成了此“复杂碗形连贯曲线形状”单体超大面积屋盖的安装任务。尤其是解决了消除安装误差和温度应释放等难题。为今后类似复杂曲线形状的钢网架、网壳的深化设计、放样展开、加工制作和拼装安装提供了可靠的先例。</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"144\" src=\"http://www.cncscs.org/news/uppic/988952013132945_10.gif\" width=\"465\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";text-align: center\"><strong><span style=\"font-size: 19px;font-family: 宋体\">第八届空间结构奖<span>&nbsp;&nbsp;</span>工程施工银奖</span></strong></p><p style=\";text-align: center\"><strong><span style=\"font-size: 19px;font-family: 宋体\">&nbsp;</span></strong></p><p><strong><span style=\"font-family: 宋体\">10</span></strong><strong><span style=\"font-family: 宋体\">、哈尔滨卷烟厂易地搬迁技术改造项目钢网架（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">徐州飞虹网架建设有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"291\" src=\"http://www.cncscs.org/news/uppic/988952013132945_11.gif\" width=\"463\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">11</span></strong><strong><span style=\"font-family: 宋体\">、开元加州阳光商业广场膜结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">上海泰恩特膜结构有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"233\" src=\"http://www.cncscs.org/news/uppic/988952013132945_12.gif\" width=\"462\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">12</span></strong><strong><span style=\"font-family: 宋体\">、九江市体育场膜结构工程（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">杭州奥特膜结构有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"269\" src=\"http://www.cncscs.org/news/uppic/988952013132945_13.gif\" width=\"463\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">13</span></strong><strong><span style=\"font-family: 宋体\">、滨江<span>CBD</span>项目中心广场膜结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">上海海勃膜结构有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"283\" src=\"http://www.cncscs.org/news/uppic/988952013132945_14.gif\" width=\"460\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">14</span></strong><strong><span style=\"font-family: 宋体\">、中宁县杞乡文体中心网壳结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">陕西建工集团机械施工有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"241\" src=\"http://www.cncscs.org/news/uppic/958952013133532_16.gif\" width=\"460\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">15</span></strong><strong><span style=\"font-family: 宋体\">、沈抚新城城市规划展示馆屋面网架结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">辽宁北方建设（集团）有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"217\" src=\"http://www.cncscs.org/news/uppic/958952013133532_17.gif\" width=\"455\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">16</span></strong><strong><span style=\"font-family: 宋体\">、沙特阿拉伯麦加城轻轨站台雨棚膜结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">天津市康达膜材建筑工程有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"313\" src=\"http://www.cncscs.org/news/uppic/958952013133532_18.gif\" width=\"464\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">17</span></strong><strong><span style=\"font-family: 宋体\">、上海新国际博览中心<span>6-17</span>号展厅屋面膜系统（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京光翌膜结构建筑有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"179\" src=\"http://www.cncscs.org/news/uppic/958952013133532_19.gif\" width=\"460\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">18</span></strong><strong><span style=\"font-family: 宋体\">、大连旅顺海豹湾膜结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">沈阳越发空间膜技术装饰工程有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"295\" src=\"http://www.cncscs.org/news/uppic/958952013133532_20.gif\" width=\"459\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">19</span></strong><strong><span style=\"font-family: 宋体\">、成都新世纪环球中心中央游艺区钢结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江精工钢结构有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"301\" src=\"http://www.cncscs.org/news/uppic/9995201313404_21.gif\" width=\"447\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">20</span></strong><strong><span style=\"font-family: 宋体\">、广州海心沙体育场看台膜结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">上海太阳膜结构有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"274\" src=\"http://www.cncscs.org/news/uppic/9995201313404_22.gif\" width=\"454\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">21</span></strong><strong><span style=\"font-family: 宋体\">、北京市轨道交通昌平线西二旗站膜结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">北京纽曼帝莱蒙膜建筑技术有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"279\" src=\"http://www.cncscs.org/news/uppic/9995201313404_23.gif\" width=\"452\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">22</span></strong><strong><span style=\"font-family: 宋体\">、山西体育中心三馆钢结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"232\" src=\"http://www.cncscs.org/news/uppic/9995201313404_24.gif\" width=\"455\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">23</span></strong><strong><span style=\"font-family: 宋体\">、大连国际会议中心钢结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">浙江东南网架股份有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"306\" src=\"http://www.cncscs.org/news/uppic/9995201313404_25.gif\" width=\"455\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">24</span></strong><strong><span style=\"font-family: 宋体\">、第一届广州国际灯光节“生命之树”（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">广州凯诺毕尔建筑技术有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"304\" src=\"http://www.cncscs.org/news/uppic/9995201313404_26.gif\" width=\"454\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">25</span></strong><strong><span style=\"font-family: 宋体\">、惠州市博罗中心体育场膜结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">广州凯诺毕尔建筑技术有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"276\" src=\"http://www.cncscs.org/news/uppic/9995201313404_27.gif\" width=\"452\" border=\"1\"/></span></p><p style=\";line-height: 27px\">&nbsp;</p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p><strong><span style=\"font-family: 宋体\">26</span></strong><strong><span style=\"font-family: 宋体\">、两岸工会交流基地一期室内运动馆钢结构（工程施工银奖）</span></strong></p><p style=\";text-indent: 28px;line-height: 27px\"><span style=\"font-family: 宋体\">徐州通域空间结构有限公司</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\"><img height=\"211\" src=\"http://www.cncscs.org/news/uppic/958952013133532_15.gif\" width=\"460\" border=\"1\"/></span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">&nbsp;</span></p><p style=\";line-height: 27px\"><span style=\"font-family: 宋体\">图<span>II-26-1&nbsp;</span>一期室内运动馆</span></p><p style=\"margin-top: 1px;margin-bottom: 1px\"></p></td></tr></tbody></table></td></tr></tbody></table><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" bgcolor=\"#FFFFFF\" style=\"font-family: Simsun\"><tbody><tr><td width=\"1013\" height=\"63\"></td></tr></tbody></table><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', '', '', '', '', 1),
(13, '2018-11-13 11:50:24', '', '“空间结构奖”申请表下载', '', '', '', '', '', 1),
(14, '2018-11-13 11:52:03', '', '“空间结构奖”评审办法', '', '', '', '', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `index_zhuanjia`
--

CREATE TABLE `index_zhuanjia` (
  `id` int(11) NOT NULL,
  `time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `file_no` text NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `end` text NOT NULL,
  `date` text NOT NULL,
  `file_name` text NOT NULL,
  `file_dir` char(255) NOT NULL,
  `visibility` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_zhuanjia`
--

INSERT INTO `index_zhuanjia` (`id`, `time`, `file_no`, `title`, `content`, `end`, `date`, `file_name`, `file_dir`, `visibility`) VALUES
(1, '2017-05-03 15:03:33', '', '<a href=\"firstexpertgroup.php\">专业组名单</a>', '该功能尚未完善，敬请期待', '', '', '', '', 1),
(2, '2017-05-03 15:04:48', '', '专业委员会工作细则', '一、为了更好地发挥行业内专家的资源优势，促进空间结构分会在行业发展规划、技术咨询中的作用，加强空间结构分会为总会及政府主管部门和为会员单位提供技术服务的功能，形成分会的智囊库，更好地推动我国空间结构事业的发展，在中国钢结构协会空间结构分会下设立专家委员会。\n二、专家委员会委员从空间结构分会会员单位中产生，并应是本行业内水平较高、作风正派、热心协会工作的科技或管理专家。\n    1. 基本条件：具有10年以上空间结构行业（包括网格结构、膜结构、索结构的科研、设计、加工制作、施工以及企业管理等方面）从业经验，业绩较为突出并有副高级及以上职称。\n    2.专业条件（满足下列条件之一方可申请）：\n  1）主持过空间结构领域重大科研、设计、施工项目的技术负责人或学科带头人，同时作为主持人或主要参与者获得省部级及以上奖项者；\n  2）参加编制或审查空间结构相关领域的国家标准、行业标准或协会标准者；\n  3）担任企业或加工厂负责人10年以上，且在企业管理中取得显著成就，获得国家或地方政府奖励或表彰者。\n三、专家委员会设主任委员1人，副主任委员若干人，首届专家委员会正副主任委员由空间结构分会高级顾问从首批委员申请者中根据基本条件和专业条件推荐，由分会常务理事会聘任，委员会可聘任秘书1人。专家委员会的常务工作由正副主任委员承担。\n四、专家委员会委员聘任程序为：1）同时具备基本条件和专业条件者本人向专家委员会提出申请，提交书面申请表；2）专家委员会正副主任委员会议进行评定；3）常务理事会批准聘任。常务理事批准后的空间结构专家的简历等信息挂于分会网站。\n五、专家委员会委员每届任期四年，到期后经本人申请可以连聘连任。有下列情况者，分会将解除对其聘任：\n1．违反分会工作条例及国家有关法律和法规者；\n2．主持的工程项目出现重大工程质量事故并造成恶劣影响者；\n3．自愿退出者。\n六、专家委员会开展下列活动：\n1．开展行业发展规划研讨，调查中国空间结构发展现状，为今后分会及行业发展规划提出建议；\n2．积极组织相关专家参加技术咨询、论证等服务工作；\n3．结合空间结构相关的科技发展及工程实践，推广先进技术；\n4．积极与国家和地方政府相关部门及相关协会沟通，增强空间结构分会的工作能力和社会影响力；\n5．完成分会布置的工作任务。\n七．本细则经空间结构分会常务理事会批准后实施。\n', '', '', '', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `inform2`
--

CREATE TABLE `inform2` (
  `id` int(11) NOT NULL,
  `category` int(30) NOT NULL,
  `content` varchar(6000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `inform2`
--

INSERT INTO `inform2` (`id`, `category`, `content`) VALUES
(1, 0, ''),
(3, 2, '秘书处用户请注意……'),
(27, 5, '测试'),
(46, 1, '你好'),
(47, 4, '你好'),
(50, 3, '这是测试消息');

-- --------------------------------------------------------

--
-- 表的结构 `join_form`
--

CREATE TABLE `join_form` (
  `id` int(11) NOT NULL,
  `num` int(255) DEFAULT NULL,
  `c1` varchar(100) DEFAULT NULL,
  `c2` varchar(200) DEFAULT NULL,
  `c3` varchar(200) DEFAULT NULL,
  `c4` varchar(200) DEFAULT NULL,
  `c5` varchar(100) DEFAULT NULL,
  `c6` varchar(200) DEFAULT NULL,
  `c7` varchar(100) DEFAULT NULL,
  `c8` varchar(400) DEFAULT NULL,
  `c9` varchar(400) DEFAULT NULL,
  `c10` varchar(100) DEFAULT NULL,
  `c11` varchar(100) DEFAULT NULL,
  `c12` varchar(100) DEFAULT NULL,
  `c13` varchar(400) DEFAULT NULL,
  `c14` varchar(400) DEFAULT NULL,
  `c15` varchar(100) DEFAULT NULL,
  `c16` varchar(100) DEFAULT NULL,
  `c17` varchar(400) DEFAULT NULL,
  `c18` varchar(100) DEFAULT NULL,
  `c19` varchar(100) DEFAULT NULL,
  `c20` varchar(100) DEFAULT NULL,
  `c21` varchar(100) DEFAULT NULL,
  `c22` varchar(100) DEFAULT NULL,
  `c23` varchar(100) DEFAULT NULL,
  `c24` varchar(100) DEFAULT NULL,
  `c25` varchar(100) DEFAULT NULL,
  `c26` varchar(100) DEFAULT NULL,
  `c27` varchar(100) DEFAULT NULL,
  `c28` varchar(100) DEFAULT NULL,
  `c29` varchar(100) DEFAULT NULL,
  `c30` varchar(100) DEFAULT NULL,
  `c31` varchar(100) DEFAULT NULL,
  `c32` varchar(100) DEFAULT NULL,
  `c33` varchar(100) DEFAULT NULL,
  `c34` varchar(100) DEFAULT NULL,
  `c35` varchar(100) DEFAULT NULL,
  `c36` varchar(100) DEFAULT NULL,
  `c37` varchar(100) DEFAULT NULL,
  `c38` varchar(100) DEFAULT NULL,
  `c39` varchar(100) DEFAULT NULL,
  `c40` varchar(100) DEFAULT NULL,
  `c41` varchar(2000) DEFAULT NULL,
  `c42` varchar(30) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL,
  `state` int(11) DEFAULT NULL,
  `info` varchar(2000) DEFAULT NULL,
  `level1` varchar(1000) DEFAULT NULL,
  `level2` varchar(1000) DEFAULT NULL,
  `level3` varchar(1000) DEFAULT NULL,
  `level4` varchar(1000) DEFAULT NULL,
  `uid` varchar(200) NOT NULL,
  `position` varchar(200) NOT NULL,
  `opinion` varchar(100) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `join_form`
--

INSERT INTO `join_form` (`id`, `num`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `c24`, `c25`, `c26`, `c27`, `c28`, `c29`, `c30`, `c31`, `c32`, `c33`, `c34`, `c35`, `c36`, `c37`, `c38`, `c39`, `c40`, `c41`, `c42`, `id_p`, `state`, `info`, `level1`, `level2`, `level3`, `level4`, `uid`, `position`, `opinion`) VALUES
(16, 0, '1', '1', '1', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, 675, 8, '', NULL, NULL, NULL, NULL, '', '/join_form/check//675.jpg', NULL),
(17, 0, '2', '民营企业', '民营企业', '民营企业', '1000万', '工业大学', 'a', '主任', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, 674, 8, '', NULL, '专项设计1级', '网格三级', NULL, '', '/join_form/check//674.jpg', NULL),
(19, 0, '刘宏刚', '民营企业', 'sssssss', '民营企业', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, 677, 8, '', NULL, NULL, NULL, NULL, '', '/join_form/check//677.jpg', ''),
(20, 0, '34', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, 678, 7, '', NULL, NULL, NULL, NULL, '', '/join_form/check//678.jpg', NULL),
(22, 12234, '1', '2', '3', '4', '5', '6', '88', '7', '', '', '', '88', '', '', '', '', '', '', '99', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, 680, 7, '', NULL, NULL, NULL, NULL, '', '/join_form/check//680.jpg', NULL),
(24, 0, '2', '民营企业', '2', '民营企业', '3', '', '4', '5', '', '6', '122222', '1', '1', '', '', '1', '1', '1', '1', '1', '1', '1', '1', '1', '1', '1', '1', '1', '2016年', '100', '7', '300', '2017年', '5', '8', '600', '2018年', '700', '9', '900', '111', NULL, 679, 7, '', NULL, NULL, NULL, NULL, '', '/join_form/check//679.jpg', NULL),
(25, 0, 'wsj005', '988', 'gtgt3333333333333', '36', 'vfgv', '', '都是', '13523578527', '', '', '13523578527', '当时的', '13523578527', '', '', '1352357852713523578527', '郑州市金水区徐庄东路 97 号牛顿国际 B 座 12 层 1219 号', 'd\'w', '2017 年 11 月 15 日 ', '1 年', '1 年', '1 年', '576787.36', '576787.36', '576787.36', '54', 'l', 'l', '2017 年 ', '13523578527', '13523578527', '2017 年 ', '', '', '', '', '', '', '', '', '的伟大伟大', 'frrfrfr', 681, 9, '', NULL, NULL, NULL, NULL, '', '/join_form/check//681.jpg', 'f544545'),
(26, 0, '秘书处测试10', '988', 'gtgt33333', '36', 'vfgv', '', 'g', '13523578527', '', '', 'bj', 'grgr', 'kjk', '', '', '1352357852713523578527', '郑州市金水区徐庄东路', 'b', '2017', '1', '54', 'll', '576787.36', '576787.36', '576787.36', '', '2', '3', '2017', '2017', 'b', 'jk', '', '', '', '', '', '', '', '', 'gregergregre', 'frrfrfr', 2, 1, '', NULL, NULL, NULL, NULL, '', '/join_form/check//2.jpg', 'f544545');

-- --------------------------------------------------------

--
-- 表的结构 `join_process`
--

CREATE TABLE `join_process` (
  `id` int(11) NOT NULL,
  `num` int(255) DEFAULT NULL,
  `c1` varchar(100) DEFAULT NULL,
  `c2` varchar(200) DEFAULT NULL,
  `c3` varchar(200) DEFAULT NULL,
  `c4` varchar(200) DEFAULT NULL,
  `c5` varchar(100) DEFAULT NULL,
  `c6` varchar(200) DEFAULT NULL,
  `c7` varchar(100) DEFAULT NULL,
  `c8` varchar(400) DEFAULT NULL,
  `c9` varchar(400) DEFAULT NULL,
  `c10` varchar(100) DEFAULT NULL,
  `c11` varchar(100) DEFAULT NULL,
  `c12` varchar(100) DEFAULT NULL,
  `c13` varchar(400) DEFAULT NULL,
  `c14` varchar(400) DEFAULT NULL,
  `c15` varchar(100) DEFAULT NULL,
  `c16` varchar(100) DEFAULT NULL,
  `c17` varchar(400) DEFAULT NULL,
  `c18` varchar(100) DEFAULT NULL,
  `c19` varchar(100) DEFAULT NULL,
  `c20` varchar(100) DEFAULT NULL,
  `c21` varchar(100) DEFAULT NULL,
  `c22` varchar(100) DEFAULT NULL,
  `c23` varchar(100) DEFAULT NULL,
  `c24` varchar(100) DEFAULT NULL,
  `c25` varchar(100) DEFAULT NULL,
  `c26` varchar(100) DEFAULT NULL,
  `c27` varchar(100) DEFAULT NULL,
  `c28` varchar(100) DEFAULT NULL,
  `c29` varchar(100) DEFAULT NULL,
  `c30` varchar(100) DEFAULT NULL,
  `c31` varchar(100) DEFAULT NULL,
  `c32` varchar(100) DEFAULT NULL,
  `c33` varchar(100) DEFAULT NULL,
  `c34` varchar(100) DEFAULT NULL,
  `c35` varchar(100) DEFAULT NULL,
  `c36` varchar(100) DEFAULT NULL,
  `c37` varchar(100) DEFAULT NULL,
  `c38` varchar(100) DEFAULT NULL,
  `c39` varchar(100) DEFAULT NULL,
  `c40` varchar(100) DEFAULT NULL,
  `c41` varchar(2000) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL,
  `info` varchar(2000) DEFAULT NULL,
  `time` date DEFAULT NULL,
  `result` varchar(100) DEFAULT NULL,
  `position` varchar(200) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `join_process`
--

INSERT INTO `join_process` (`id`, `num`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `c24`, `c25`, `c26`, `c27`, `c28`, `c29`, `c30`, `c31`, `c32`, `c33`, `c34`, `c35`, `c36`, `c37`, `c38`, `c39`, `c40`, `c41`, `id_p`, `info`, `time`, `result`, `position`) VALUES
(1, 0, 'beijnggongye', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 37, '', '2017-04-12', '已入会', '');

-- --------------------------------------------------------

--
-- 表的结构 `member_units`
--

CREATE TABLE `member_units` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `link` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `member_units`
--

INSERT INTO `member_units` (`id`, `name`, `link`) VALUES
(1, '北京工业大学', 'http://www.bjut.edu.cn'),
(2, '浙江东南网架股份有限公司', 'http://www.dongnanwangjia.com/'),
(3, '北京思博福瑞空间结构技术有限公司', 'http://www.tensilefabric.com/'),
(4, '徐州飞虹网架建设有限公司', 'http://www.fibow.com/'),
(5, '常州钢构建设工程有限公司', 'http://www.jsczsf.cn/'),
(6, '哈尔滨工业大学空间结构研究中心', 'http://www.hit.edu.cn/');

-- --------------------------------------------------------

--
-- 表的结构 `mo1_chengbao`
--

CREATE TABLE `mo1_chengbao` (
  `id` int(11) NOT NULL,
  `c1` varchar(100) DEFAULT NULL,
  `c2` varchar(100) DEFAULT NULL,
  `c3` varchar(400) DEFAULT NULL,
  `c4` varchar(100) DEFAULT NULL,
  `c5` varchar(100) DEFAULT NULL,
  `c6` varchar(100) DEFAULT NULL,
  `c7` varchar(100) DEFAULT NULL,
  `c8` varchar(400) DEFAULT NULL,
  `c9` varchar(400) DEFAULT NULL,
  `c10` varchar(100) DEFAULT NULL,
  `c11` varchar(400) DEFAULT NULL,
  `c12` varchar(400) DEFAULT NULL,
  `c13` varchar(100) DEFAULT NULL,
  `c14` varchar(400) DEFAULT NULL,
  `c15` varchar(400) DEFAULT NULL,
  `c16` varchar(400) DEFAULT NULL,
  `c17` varchar(400) DEFAULT NULL,
  `c18` varchar(100) DEFAULT NULL,
  `c19` varchar(100) DEFAULT NULL,
  `c20` varchar(400) DEFAULT NULL,
  `c21` varchar(2000) DEFAULT NULL,
  `c22` varchar(2000) DEFAULT NULL,
  `c23` varchar(2000) DEFAULT NULL,
  `c24` varchar(2000) DEFAULT NULL,
  `c25` varchar(2000) DEFAULT NULL,
  `c26` varchar(2000) DEFAULT NULL,
  `c27` varchar(100) DEFAULT NULL,
  `c28` varchar(2000) DEFAULT NULL,
  `c29` varchar(100) DEFAULT NULL,
  `c30` varchar(100) DEFAULT NULL,
  `c31` varchar(100) DEFAULT NULL,
  `c32` text NOT NULL,
  `c33` text NOT NULL,
  `c34` text NOT NULL,
  `c35` text NOT NULL,
  `c36` text NOT NULL,
  `c37` text NOT NULL,
  `c38` text NOT NULL,
  `c39` text NOT NULL,
  `id_p` int(11) DEFAULT NULL,
  `state` int(11) DEFAULT NULL,
  `info1` varchar(1000) DEFAULT NULL,
  `info2` varchar(1000) DEFAULT NULL,
  `result1` varchar(70) DEFAULT NULL,
  `result2` varchar(70) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `mo1_chengbao`
--

INSERT INTO `mo1_chengbao` (`id`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `c24`, `c25`, `c26`, `c27`, `c28`, `c29`, `c30`, `c31`, `c32`, `c33`, `c34`, `c35`, `c36`, `c37`, `c38`, `c39`, `id_p`, `state`, `info1`, `info2`, `result1`, `result2`) VALUES
(6, '工程承包测试', '2019年3月1日', '', '', '', '', '', '', '', '', '', '', '', '', '', '工程承包', '制作', '', '', 'XX一级', 'XX二级', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 674, 5, '', NULL, NULL, NULL),
(8, '工程承包测试001', '988', '单位地址2', '现有等级3', '营业执照注2', '34254543', '法定代表人2', '职务2', '职称2', '企业负责人2', '', '职称2', '企业负责人2', '', '', '工程承包', '', '', '', '属性', '我', 's', 'ss', 'sss', 'ww', 'ss', 'ww', 'ww', 'ee', 'ee', 'ee', 'ee', 'ee', 'e', 'eee', 'ee', 'eee', 'ee', '', 2, 5, '', NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `mo1_zhuanxiang`
--

CREATE TABLE `mo1_zhuanxiang` (
  `id` int(11) NOT NULL,
  `c1` varchar(100) DEFAULT NULL,
  `c2` varchar(100) DEFAULT NULL,
  `c3` varchar(400) DEFAULT NULL,
  `c4` varchar(100) DEFAULT NULL,
  `c5` varchar(100) DEFAULT NULL,
  `c6` varchar(100) DEFAULT NULL,
  `c7` varchar(100) DEFAULT NULL,
  `c8` varchar(400) DEFAULT NULL,
  `c9` varchar(400) DEFAULT NULL,
  `c10` varchar(100) DEFAULT NULL,
  `c11` varchar(400) DEFAULT NULL,
  `c12` varchar(400) DEFAULT NULL,
  `c13` varchar(100) DEFAULT NULL,
  `c14` varchar(400) DEFAULT NULL,
  `c15` varchar(400) DEFAULT NULL,
  `c16` varchar(400) DEFAULT NULL,
  `c17` varchar(400) DEFAULT NULL,
  `c18` varchar(100) DEFAULT NULL,
  `c19` varchar(100) DEFAULT NULL,
  `c20` varchar(400) DEFAULT NULL,
  `c21` varchar(2000) DEFAULT NULL,
  `c22` varchar(2000) DEFAULT NULL,
  `c23` varchar(2000) DEFAULT NULL,
  `c24` varchar(2000) DEFAULT NULL,
  `c25` varchar(2000) DEFAULT NULL,
  `c26` varchar(2000) DEFAULT NULL,
  `c27` varchar(100) DEFAULT NULL,
  `c28` varchar(2000) DEFAULT NULL,
  `c29` varchar(100) DEFAULT NULL,
  `c30` varchar(100) DEFAULT NULL,
  `c31` varchar(100) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL,
  `state` int(11) DEFAULT NULL,
  `info1` varchar(1000) DEFAULT NULL,
  `info2` varchar(1000) DEFAULT NULL,
  `result1` varchar(70) DEFAULT NULL,
  `result2` varchar(70) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `mo1_zhuanxiang`
--

INSERT INTO `mo1_zhuanxiang` (`id`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `c24`, `c25`, `c26`, `c27`, `c28`, `c29`, `c30`, `c31`, `id_p`, `state`, `info1`, `info2`, `result1`, `result2`) VALUES
(32, '233333333', '', '23', '', '4444444444', '', '2334', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 679, 4, '', NULL, '', ''),
(33, '测试公司', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 678, 5, '', NULL, '', ''),
(36, '这是条测试信息', '2019年3月1日', '民营企业', '1', '', '', '', '', '', '', '', '', '', '', '', '工程承包1级', '工程承包2级', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 674, 7, '', NULL, '工程承包2级', '工程承包2级'),
(38, '这是条测试信息22', '', '民营企业', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 675, 7, '', NULL, '', ''),
(39, '膜结测试001', '988', 'bj', '36', 'vfgv', '下', 's', 'x', 'x', '', '', '', '', '', '', 'x', 'x', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 'w', 2, 7, 'rrrrrrrrrrrrrrrrr', NULL, 'x', 'x');

-- --------------------------------------------------------

--
-- 表的结构 `mo2`
--

CREATE TABLE `mo2` (
  `id` int(11) NOT NULL,
  `c1` varchar(100) DEFAULT NULL,
  `c2` varchar(100) DEFAULT NULL,
  `c3` varchar(400) DEFAULT NULL,
  `c4` varchar(100) DEFAULT NULL,
  `c5` varchar(100) DEFAULT NULL,
  `c6` varchar(100) DEFAULT NULL,
  `c7` varchar(100) DEFAULT NULL,
  `c8` varchar(100) DEFAULT NULL,
  `c9` varchar(400) DEFAULT NULL,
  `c10` varchar(400) DEFAULT NULL,
  `c11` varchar(100) DEFAULT NULL,
  `c12` varchar(400) DEFAULT NULL,
  `c13` varchar(400) DEFAULT NULL,
  `c14` varchar(100) DEFAULT NULL,
  `c15` varchar(400) DEFAULT NULL,
  `c16` varchar(400) DEFAULT NULL,
  `c17` varchar(400) DEFAULT NULL,
  `c18` varchar(100) DEFAULT NULL,
  `c19` varchar(100) DEFAULT NULL,
  `c20` varchar(100) DEFAULT NULL,
  `c21` varchar(400) DEFAULT NULL,
  `c22` varchar(2000) DEFAULT NULL,
  `c23` varchar(2000) DEFAULT NULL,
  `c24` varchar(2000) DEFAULT NULL,
  `c25` varchar(2000) DEFAULT NULL,
  `c26` varchar(2000) DEFAULT NULL,
  `c27` varchar(2000) DEFAULT NULL,
  `c28` varchar(100) DEFAULT NULL,
  `c29` varchar(2000) DEFAULT NULL,
  `c30` varchar(100) DEFAULT NULL,
  `c31` varchar(100) DEFAULT NULL,
  `c32` varchar(100) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL,
  `state` int(11) DEFAULT NULL,
  `info1` varchar(1000) DEFAULT NULL,
  `info2` varchar(1000) DEFAULT NULL,
  `result3` varchar(70) NOT NULL,
  `result4` varchar(70) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `mo2`
--

INSERT INTO `mo2` (`id`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `c24`, `c25`, `c26`, `c27`, `c28`, `c29`, `c30`, `c31`, `c32`, `id_p`, `state`, `info1`, `info2`, `result3`, `result4`) VALUES
(1, '北京膜结构复审', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 2, 2, NULL, NULL, '', '');

-- --------------------------------------------------------

--
-- 表的结构 `mojiegou1`
--

CREATE TABLE `mojiegou1` (
  `id_m1` int(11) NOT NULL,
  `id_p` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `mojiegou2`
--

CREATE TABLE `mojiegou2` (
  `id_m2` int(11) NOT NULL,
  `id_m1` int(11) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `mo_dengjiunits`
--

CREATE TABLE `mo_dengjiunits` (
  `id` int(4) NOT NULL COMMENT '序号',
  `company` varchar(30) NOT NULL COMMENT '姓名',
  `chengbo` varchar(20) NOT NULL COMMENT '承包',
  `chengbao_id` varchar(50) NOT NULL COMMENT '承包编号',
  `sheji` varchar(20) NOT NULL COMMENT '设计',
  `sheji_id` varchar(50) NOT NULL COMMENT '设计编号'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `mo_dengjiunits`
--

INSERT INTO `mo_dengjiunits` (`id`, `company`, `chengbo`, `chengbao_id`, `sheji`, `sheji_id`) VALUES
(1, '北京光翌膜结构建筑有限公司', '承包一级', 'MCB01-090110010-F1801', '设计一级', 'MSJ01-090110010-F1801'),
(2, '北京今腾盛膜结构技术有限公司', '承包一级', 'MCB01-090110020-F1702', '设计一级', 'MSJ01-090110020-F1702'),
(3, '北京纽曼帝莱蒙膜建筑技术有限公司', '承包一级', 'MCB01-090110030-F1801', '设计一级', 'MSJ01-090110030-F1801'),
(4, '北京中天久业膜建筑技术有限公司', '承包一级', 'MCB01-090110040-F1801', '设计一级', 'MSJ01-090110040-F1801'),
(5, '上海太阳膜结构有限公司', '承包一级', 'MCB01-090110060-F1801', '设计一级', 'MSJ01-090110070-F801'),
(6, '深圳市欣望角空间膜技术开发有限公司', '承包一级', 'MCB01-090110070-F1801', '设计一级', 'MSJ01-090110080-F1801'),
(7, '广州凯诺毕尔建筑技术有限公司', '承包一级', 'MCB01-090110080-F1502', '设计一级', 'MSJ01-110510010-F1801'),
(8, '柯沃泰膜结构(上海)有限公司', '承包一级', 'MCB01-090110090-F1801', '设计一级', 'MSJ01-110410010-F1602'),
(9, '上海泰恩特膜结构有限公司', '承包一级', 'MCB01-090110100-F1801', '设计一级', 'MSJ01-110410011-F1801'),
(10, '上海海勃膜结构有限公司', '承包一级', 'MCB01-110510010-F1701', '设计一级', 'MSJ01-110510011-F1701'),
(11, '上海华喜膜结构工程有限公司', '承包一级', 'MCB01-151210010-F1801', '设计一级', 'MSJ01-151210010-F1801'),
(12, '杭州知辉膜结构有限公司', '承包一级', 'MCB01-151210011-F1801', '设计一级', 'MSJ01-151210011-F1801'),
(13, '徐州新天空间结构有限公司', '承包一级', 'MCB01-151210012-F1801', '设计一级', 'MSJ01-151210012-F1801'),
(14, '深圳市三鑫膜结构有限公司', '承包一级', 'MCB01-151310011', '设计一级', 'MSJ01-141110011'),
(15, '宁波万豪空间结构工程有限公司', '承包一级', 'MCB01-151310010', '设计一级', 'MSJ01-151310010'),
(16, '北京今盛杰膜结构科技有限公司', '承包一级', 'MCB01-151310012', '设计一级', 'MSJ01-151310012'),
(17, '上海展冀膜结构有限公司', '承包一级', 'MCB01-161410010', '设计一级', 'MSJ01-151310011'),
(18, '北京约顿气膜建筑技术股份有限公司', '承包一级', 'MCB01-161410011', '设计一级', 'MSJ01-161410010'),
(19, '深圳市博德维环境技术股份有限公司', '承包一级', 'MCB01-161510010', '设计一级', 'MSJ01-151310013'),
(20, '深圳维拓环境科技股份有限公司', '承包（安装）一级', 'MCB02-161510010', '设计一级', 'MSJ01-161510010'),
(21, '上海绿荫膜结构有限公司', '承包（安装）一级', 'MCB02-161510011', '设计一级', 'MSJ01-161510011'),
(22, '江苏飞天网架工程有限公司', '承包一级', 'MCB01-110410010-F1701', '', ''),
(23, '北京泰克斯隆膜技术有限责任公司', '承包二级', 'MCB01-120720010-F1502', '设计一级', 'MSJ01-120710010-F1502'),
(24, '四川兴得利膜结构技术有限责任公司', '承包二级', 'MCB01-141120013', '设计一级', 'MSJ01-141110010'),
(25, '厦门宝莱兄弟膜结构工程有限公司', '承包（安装）一级', 'MCB02-130910010-F1602', '', ''),
(26, '甘肃新博成膜结构技术有限公司', '承包（安装）一级', 'MCB02-171710010', '设计二级', 'MSJ01-110520010-F1702'),
(27, '河南汉杰伊膜结构工程有限公司', '承包一级', 'MCB01-181810010', '设计二级', 'MSJ01-151220012-F1801'),
(28, '芜湖美特膜结构有限公司', '承包（制作）一级承包/（安装）二级', 'MCB03-171710010/MCB02-171720010', '设计二级', 'MSJ01-171720011'),
(29, '武汉米塔尔膜结构有限公司', '承包一级', 'MCB01-161510011', '设计三级', 'MSJ01-130830014-F1602'),
(30, '上海彬鑫钢膜结构工程有限公司', '承包二级', 'MCB01-110420014-F1701', '设计一级', 'MSJ01-171610010'),
(31, '北京法利膜结构技术有限公司', '承包二级', 'MCB01-130820010-F1601', '设计一级', 'MSJ01-181810010'),
(32, '合肥美斯特膜结构技术有限公司', '承包（安装）一级', 'MCB02-181810010', '设计二级', 'MSJ01-151220013-F1801'),
(33, '杭州泰鼎膜结构工程有限公司', '承包二级', 'MCB01-090120030-F1601', '设计二级', 'MSJ01-090120060-F1601'),
(34, '北京泰特隆空间膜技术有限公司', '承包二级', 'MCB01-090220030-F1601', '设计二级', 'MSJ01-090220030-F1601'),
(35, '杭州奥特膜结构有限公司', '承包二级', 'MCB01-090220020-F1801', '设计二级', 'MSJ01-100320012-F1502'),
(36, '南京艺佳钢结构空间膜技术工程有限公司', '承包二级', 'MCB01-110420011-F1502', '设计二级', 'MSJ01-120620012-F1502'),
(37, '北京艾尔豪斯膜式技术有限公司', '承包二级', 'MCB01-100320010-F1601', '设计二级', 'MSJ01-100320010-F1601'),
(38, '北京恒中天远索膜技术开发有限公司', '承包二级', 'MCB01-110420013-F1702', '设计二级', 'MSJ01-100320011-F1702'),
(39, '徐州金工空间结构有限公司', '承包二级', 'MCB01-120720011-F1502', '设计二级', 'MSJ01-120720010-F1502'),
(40, '徐州精艺空间膜结构工程有限公司', '承包二级', 'MCB01-120620011-F1801', '设计二级', 'MSJ01-120620011-F1801'),
(41, '徐州成功膜结构工程有限公司', '承包二级', 'MCB01-130920013-F1701', '设计二级', 'MSJ01-130920010-F1701'),
(42, '杭州欣沃泰膜结构工程有限公司', '承包二级', 'MCB01-130920011-F1602', '设计二级', 'MSJ01-130920012-F1602'),
(43, '西安博鑫景观膜结构技术有限公司', '承包二级', 'MCB01-141120016-F1801', '设计二级', 'MSJ01-141120010-F1801'),
(44, '广州天幔膜结构技术开发有限公司', '承包二级', 'MCB01-130920015-F1701', '设计二级', 'MSJ01-161520010'),
(45, '徐州市现代钢结构有限公司', '承包二级/承包二级', 'MCB01-090120110-F1501/MCB01-090120080-F1502', '', ''),
(46, '天津康达膜材建筑工程有限公司', '承包二级', 'MCB01-120720012-F1502', '', ''),
(47, '安徽安华建筑工程有限公司', '承包二级', 'MCB01-151220012', '设计二级', 'MSJ01-151320012'),
(48, '天津博斯特膜结构装饰工程有限公司', '承包二级', 'MCB01-151320017-F1701', '设计二级', 'MSJ01-151220014-F1701'),
(49, '上海地标膜结构有限公司', '承包二级', 'MCB01-130920016', '', ''),
(50, '丹阳市建安钢构有限公司', '承包二级', 'MCB01-151320015', '设计二级', 'MSJ01-151320011'),
(51, '杭州世涛膜结构有限公司', '承包二级', 'MCB01-130820012-F1601', '设计二级', 'MSJ01-161420010'),
(52, '徐州鹏程钢结构工程有限公司', '承包二级', 'MCB01-161420012', '设计二级', 'MSJ01-161420011'),
(53, '苏州海德斯膜结构工程有限公司', '承包二级', 'MCB01-130920010-F1602', '', ''),
(54, '深圳市佛兰建筑工程有限公司', '承包二级', 'MCB01-141020012-F1702', '', ''),
(55, '南昌市诺华膜技术有限公司', '承包二级', 'MCB01-141120010-F1702', '', ''),
(56, '宁波赛德膜结构工程有限公司', '承包二级', 'MCB01-161520011', '设计二级', 'MSJ01-161520011'),
(57, '上海示一膜结构有限公司', '承包二级', 'MCB01-161520013', '设计二级', 'MSJ01-161520012'),
(58, '上海泛洲建筑安装工程配套有限公司', '承包二级', 'MCB01-161520014', '设计二级', 'MSJ01-161520013'),
(59, '上海皓骏膜结构有限公司', '承包二级', 'MCB01-161520010', '设计二级', 'MSJ01-151220011-F1801'),
(60, '上海瀚太膜结构建筑有限公司', '承包二级', 'MCB01-090120030-F1701', '设计二级', 'MSJ01-090120070-F1701'),
(61, '青岛汇博恒空间膜技术工程有限公司', '承包二级', 'MCB01-130820015-F1701', '设计二级', 'MSJ01-171620012'),
(62, '江苏恒大景观膜结构工程有限公司', '承包二级', 'MCB01-141020013-F1701', '设计二级', 'MSJ01-171620011'),
(63, '郑州卓越膜结构工程有限公司', '承包二级', 'MCB01-171720013', '设计二级', 'MSJ01-151320010-F1801'),
(64, '深圳市中德膜结构有限公司', '承包二级', 'MCB01-161420014', '设计二级', 'MSJ01-171720010'),
(65, '北京合峰创展膜建筑技术有限公司', '承包二级', 'MCB01-171620010', '设计二级', 'MSJ01-171620010'),
(66, '沈阳越发空间膜技术装饰工程有限公司', '承包二级', 'MCB01-090120060-F1502', '设计三级', 'MSJ01-090130010-F1502'),
(67, '武汉鑫华鸿膜结构工程有限公司', '承包二级', 'MCB01-141120015', '设计三级', 'MSJ01-171730013'),
(68, '深圳市奥克金鼎空间膜技术开发有限公司', '承包二级', 'MCB01-151220011-F1801', '', ''),
(69, '重庆新博成膜结构安装工程有限公司', '承包二级', 'MCB01-110520011-F1702', '设计三级', 'MSJ01-090130030-F1702'),
(70, '江阴市开创科技有限公司', '承包二级', 'MCB01-100320013-F1502', '设计三级', 'MSJ01-100330011-F1502'),
(71, '陕西建工集团总公司', '承包二级', 'MCB01-120720013', '设计三级', 'MSJ01-110530012-F1401'),
(72, '武汉菲奥特索膜技术有限公司', '承包二级', 'MCB01-130920012-F1701', '设计三级', 'MSJ01-110430013-F1601'),
(73, '杭州钱南膜结构有限公司', '承包二级', 'MCB01-141020011-F1701', '设计三级', 'MSJ01-141130010-F1702'),
(74, '深圳市烨兴膜结构工程有限公司', '承包二级', 'MCB01-161520012', '', ''),
(75, '上海天德建设（集团）有限公司', '承包二级', 'MCB01-151220010-F1801', '设计三级', 'MSJ01-181820010'),
(76, '沈阳银亿空间膜技术应用有限公司', '承包二级', 'MCB01-151320013', '设计三级', 'MSJ01-151330013'),
(77, '重庆览盛膜结构安装工程有限公司', '承包二级', 'MCB01-151320010', '设计三级', 'MSJ01-130930017'),
(78, '厦门经联钢结构工程有限公司', '承包二级', 'MCB01-151320014', '', ''),
(79, '潍坊飞翔膜结构工程有限公司', '承包二级', 'MCB01-151320016', '', ''),
(80, '武汉新天幕膜结构工程有限公司', '承包二级', 'MCB01-151320011', '', ''),
(81, '厦门立格钢结构技术有限公司', '承包三级', 'MCB01-110430013-F1502', '设计二级', 'MSJ01-151320014'),
(82, '浙江精远膜结构工程有限公司', '承包三级', 'MCB01-161430018', '设计二级', 'MSJ01-161420013'),
(83, '陕西迈德膜建筑环境技术有限公司', '承包二级', 'MCB01-161420013', '设计三级', 'MSJ01-110430014-F1702'),
(84, '绍兴市诚达膜结构有限公司', '承包二级', 'MCB01-151320012', '设计三级', 'MSJ01-161430010'),
(85, '绍兴凯春膜结构有限公司', '承包二级', 'MCB01-161420010', '', ''),
(86, '上海奇禹空间结构技术有限公司', '', '', '设计二级', 'MSJ01-161420012'),
(87, '湖北靓晟泰建筑工程有限公司', '承包二级', 'MCB01-161420011', '设计三级', 'MSJ01-161430011'),
(88, '厦门索立膜结构工程有限公司', '承包二级', 'MCB01-161420015', '', ''),
(89, '湖州宏高钢膜工程有限公司', '承包二级', 'MCB01-161420016', '', ''),
(90, '西安嘉创膜结构景观工程有限公司', '承包二级', 'MCB01-171620014', '设计三级', 'MSJ01-100330013-F1801'),
(91, '北京银磊丰业膜材建筑工程有限公司', '承包二级', 'MCB01-171620013', '设计三级', 'MSJ01-110530010-F1701'),
(92, '南京联垦科技实业有限公司', '承包二级', 'MCB01-171720011', '设计三级', 'MSJ01-151330012'),
(93, '浙江飞特钢结构有限公司', '承包二级', 'MCB01-171720010', '设计三级', 'MSJ01-171730010'),
(94, '杭州飞凡膜结构有限公司', '承包二级', 'MCB01-171620012', '', ''),
(95, '厦门华蓝建筑工程有限公司', '承包二级', 'MCB01-171620011', '', ''),
(96, '合肥创景空间膜结构有限公司', '承包二级', 'MCB01-171720012', '', ''),
(97, '江苏长江重工科技有限公司', '承包（安装）二级', 'MCB02-171620010', '', ''),
(98, '南通安装集团股份有限公司', '承包（安装）二级', 'MCB02-171620011', '', ''),
(99, '北京欢腾膜结构技术有限责任公司', '承包三级', 'MCB01-090130020-F1402', '设计三级', 'MSJ01-090130020-F1402'),
(100, '上海顶信膜结构有限公司', '承包三级', 'MCB01-090130050-F1202', '设计三级', 'MSJ01-090130050-F1202'),
(101, '西安玉龙景观膜结构工程有限公司', '承包二级', 'MCB01-181820010', '设计三级', 'MSJ01-090130070-F1801'),
(102, '大连伟霖膜结构工程有限公司', '承包三级', 'MCB01-090130100-F1202', '', ''),
(103, '北京正烁空间建筑工程技术有限公司', '承包三级', 'MCB01-141030012', '', ''),
(104, '上海合宣宅索膜结构有限公司', '承包三级', 'MCB01-110430010-F1801', '设计三级', 'MSJ01-120630014-F1502'),
(105, '上海铭锦空间膜结构工程有限公司', '承包三级', 'MCB01-120630010-F1601', '设计三级', 'MSJ01-120630010-F1601'),
(106, '河南大唐景观膜有限责任公司', '承包三级', 'MCB01-090130110-F1502', '设计三级', 'MSJ01-141130011-F1702'),
(107, '昆明雄晓膜结构有限公司', '承包三级', 'MCB01-100330014-F1502', '', ''),
(108, '上海精浩膜结构有限公司', '承包三级', 'MCB01-100330015-F1202', '', ''),
(109, '四川金砖建设工程有限责任公司', '承包三级', 'MCB01-120630011-F1502', '', ''),
(110, '上海粤彩膜结构工程有限公司', '承包三级', 'MCB01-120630015-F1601', '', ''),
(111, '徐州当代空间膜结构有限公司', '承包二级', 'MCB01-181820012', '设计三级', 'MSJ01-120630015-F1801'),
(112, '河南天朗膜结构工程有限公司', '承包（安装）二级', 'MCB02-181820012', '设计三级', 'MSJ01-130930016-F1801'),
(113, '武汉百年通用膜结构有限公司', '承包三级', 'MCB01-120730010-F1502', '', ''),
(114, '重庆文轩膜结构工程有限公司', '承包三级', 'MCB01-120730011', '', ''),
(115, '四川华建钢结构工程有限公司', '承包（安装）二级', 'MCB02-181820011', '', ''),
(116, '武汉科索尔膜结构技术有限公司', '承包三级', 'MCB01-120730017-F1502', '', ''),
(117, '陕西建工机械施工集团有限公司', '承包三级', 'MCB01-120730019-F1502', '', ''),
(118, '嘉兴美建膜结构工程有限公司', '承包（安装）三级', 'MCB02-120730011', '', ''),
(119, '深圳市港筑膜结构工程有限公司', '承包（安装）三级', 'MCB02-120730012', '', ''),
(120, '武汉博赛场地景观工程有限公司', '承包三级', 'MCB01-130830010', '', ''),
(121, '深圳市深光膜技术有限公司', '承包三级', 'MCB01-090130030-F1801', '', ''),
(122, '武汉阳光空间建筑膜技术有限公司', '承包（安装）三级', 'MCB02-130830010', '', ''),
(123, '义乌奥博膜结构工程有限公司', '承包（安装）三级', 'MCB02-130830012', '', ''),
(124, '浙江永峰环保科技股份有限公司', '承包三级', 'MCB01-161430016', '设计三级', 'MSJ01-171730012'),
(125, '苏州弘润景观膜结构工程有限公司', '承包（安装）三级', 'MCB02-130830014', '', ''),
(126, '浙江利菲膜结构工程有限公司', '承包二级', 'MCB01-181820013', '', ''),
(127, '北京思沃安尼膜建筑技术有限公司', '承包三级', 'MCB01-130930011', '设计三级', 'MSJ01-130930011'),
(128, '江苏贝特钢结构有限公司', '承包三级', 'MCB01-130930012', '设计三级', 'MSJ01-130930013'),
(129, '嘉兴坦步儿空间结构工程有限公司', '承包三级', 'MCB01-130930015-F1801', '', ''),
(130, '沈阳杰坤膜结构技术有限公司', '承包三级', 'MCB01-130930016-F1502', '', ''),
(131, '武汉飞雨膜结构工程有限公司', '承包三级', 'MCB01-130930018', '', ''),
(132, '江苏八方钢结构工程建设有限公司', '承包三级', 'MCB01-130930019', '', ''),
(133, '北京沃太斯环保科技发展有限公司', '承包三级', 'MCB01-130930020-F1702', '', ''),
(134, '金华市天禧膜结构有限公司', '承包三级', 'MCB01-151330018', '', ''),
(135, '绍兴骏美膜结构有限公司', '承包二级', 'MCB01-181820011', '', ''),
(136, '北京中体善建建设工程有限公司', '承包（安装）三级', 'MCB02-130930012-F1602', '设计三级', 'MSJ01-151330013'),
(137, '重庆市固昂膜结构技术有限公司', '承包三级', 'MCB01-141030013-F1801', '', ''),
(138, '江苏伟勃膜结构有限公司', '承包三级', 'MCB01-141030017', '', ''),
(139, '山东震瑞膜结构有限公司', '承包三级', 'MCB01-141130012-F1602', '', ''),
(140, '徐州德瑞空间结构工程有限公司', '承包三级', 'MCB01-141130013', '', ''),
(141, '江苏正道空间结构有限公司', '承包三级', 'MCB01-141130014-F1702', '', ''),
(142, '云南亨立膜建筑工程技术有限公司', '承包三级', 'MCB01-141130015', '', ''),
(143, '永康市艾玛膜结构工程有限公司', '承包三级', 'MCB01-141130017', '', ''),
(144, '济宁轩恒膜结构有限公司', '承包三级', 'MCB01-151230010', '', ''),
(145, '温州希运膜结构有限公司', '承包三级', 'MCB01-151230011-F1801', '', ''),
(146, '常州红叶膜结构有限公司', '承包三级', 'MCB01-151230012', '', ''),
(147, '杭州浩辰膜结构有限公司', '承包三级', 'MCB01-151230014', '', ''),
(148, '合肥景悦膜结构工程有限公司', '承包三级', 'MCB01-151330010', '', ''),
(149, '合肥紫阳膜结构工程有限公司', '承包三级', 'MCB01-151330011', '', ''),
(150, '河南普罗莱斯膜结构工程有限公司', '承包三级', 'MCB01-151330013', '', ''),
(151, '杭州天方膜结构有限公司', '承包三级', 'MCB01-151330014', '', ''),
(152, '合肥领航膜结构技术有限公司', '承包三级', 'MCB01-151330016', '', ''),
(153, '武汉工标建设工程有限公司', '承包三级', 'MCB01-151330017', '', ''),
(154, '北京诚通新新建设有限公司', '承包（安装）三级', 'MCB02-151330010', '', ''),
(155, '山东红三叶钢结构工程有限公司', '承包三级', 'MCB01-161430010', '', ''),
(156, '上海青鼎膜结构有限公司', '承包三级', 'MCB01-161430011', '设计三级', 'MSJ01-181830012'),
(157, '常州锦浩膜结构工程有限公司', '承包三级', 'MCB01-161430012', '', ''),
(158, '陕西子晨膜结构工程有限公司', '承包三级', 'MCB01-161430013', '', ''),
(159, '辽宁宏泰工程有限公司', '承包三级', 'MCB01-161430014', '', ''),
(160, '上海帆彩膜结构工程有限公司', '承包三级', 'MCB01-161430015', '设计三级', 'MSJ01-161430012'),
(161, '四川省宇隆建设工程有限公司', '承包三级', 'MCB01-161430017', '', ''),
(162, '绍兴紫索膜结构有限公司', '承包（安装）三级', 'MCB02-161430010', '', ''),
(163, '宁波甬达膜结构技术有限公司', '承包（安装）三级', 'MCB02-161430011', '', ''),
(164, '潍坊向阳膜结构工程有限公司', '承包三级', 'MCB01-161530010', '', ''),
(165, '湖北鑫鑫天地工程建设有限公司', '承包三级', 'MCB01-161530011', '', ''),
(166, '安徽锐拓钢膜结构工程有限公司', '承包（安装）三级', 'MCB02-161530010', '', ''),
(167, '乐清市五洲棚业有限公司', '承包三级', 'MCB01-161530012', '', ''),
(168, '河南景天膜结构工程有限公司', '承包（安装）三级', 'MCB02-161530011', '', ''),
(169, '东莞市恒阳钢结构工程有限公司', '承包三级', 'MCB01-161530013', '', ''),
(170, '合肥腾杰膜结构工程有限公司', '承包三级', 'MCB01-161530014', '', ''),
(171, '合肥丽景膜结构工程有限公司', '承包三级', 'MCB01-161530015', '', ''),
(172, '山东大邦建筑安装工程有限公司', '承包（安装）三级', 'MCB02-161530012', '', ''),
(173, '河南金易达膜结构工程有限公司', '承包（安装）三级', 'MCB02-161530013', '', ''),
(174, '江苏飞翌膜结构有限公司', '承包三级', 'MCB01-171630010', '', ''),
(175, '上海如山建设工程有限公司', '承包三级', 'MCB01-171630011', '', ''),
(176, '北京泰正伟业建筑技术有限公司', '承包三级', 'MCB01-171630012', '', ''),
(177, '陕西承影膜结构景观工程有限公司', '承包三级', 'MCB01-171630014', '', ''),
(178, '深圳市哈佛空间绿色工程有限公司', '承包三级', 'MCB01-171630015', '', ''),
(179, '杭州永钢膜结构工程有限公司', '承包三级', 'MCB01-171630016', '', ''),
(180, '上海索翼膜结构工程有限公司', '承包三级', 'MCB01-171630017', '', ''),
(181, '嘉兴鑫美钢膜结构建筑技术有限公司', '承包三级', 'MCB01-171630018', '', ''),
(182, '合肥裕祥膜结构工程有限公司', '承包三级', 'MCB01-171630019', '', ''),
(183, '上海黄坛膜结构工程有限公司', '承包三级', 'MCB01-181830014', '', ''),
(184, '广州叶普遮阳技术有限公司', '承包（安装）三级', 'MCB02-171630011', '', ''),
(185, '山东鲁野钢结构工程有限公司', '承包（安装）三级', 'MCB02-171630012', '', ''),
(186, '三亚华拓精英钢膜结构工程有限公司', '承包三级', 'MCB01-171730010', '', ''),
(187, '临朐悦达膜结构工程有限公司', '承包三级', 'MCB01-171730011', '', ''),
(188, '四川五行建筑工程有限公司', '承包三级', 'MCB01-171730012', '', ''),
(189, '广东海山建设科技有限公司', '承包（安装）三级', 'MCB02-181830010', '', ''),
(190, '北京雪迪龙环境工程技术有限公司', '承包（安装）二级', 'MCB02-181820010', '设计三级', 'MSJ01-181830010'),
(191, '常州东吴钢结构网架有限公司', '承包三级', 'MCB01-181830010', '设计三级', 'MSJ01-181830011'),
(192, '陕西星飞膜结构工程有限公司', '承包三级', 'MCB01-181830011', '', ''),
(193, '徐州冠带膜结构有限公司', '承包三级', 'MCB01-181830012', '', ''),
(194, '四川扬华思源建设工程有限公司', '承包（安装）三级', 'MCB02-181830011', '', ''),
(195, '武汉市信达远膜结构有限公司', '承包三级', 'MCB01-181830013', '', ''),
(196, '青岛艾尔兄弟科技有限公司', '承包三级', 'MCB01-181830015', '', ''),
(197, '湖州康博装饰工程有限公司', '承包（安装）三级', 'MCB02-181830012', '', ''),
(198, '宁波新十杰空间结构工程有限公司', '承包三级', 'MCB01-181830016', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `mo_expert`
--

CREATE TABLE `mo_expert` (
  `iid` int(4) NOT NULL,
  `nname` varchar(20) NOT NULL,
  `pposition` varchar(50) NOT NULL,
  `ccompany` varchar(100) NOT NULL,
  `wweiyuan` varchar(15) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='膜结构专家组';

--
-- 转存表中的数据 `mo_expert`
--

INSERT INTO `mo_expert` (`iid`, `nname`, `pposition`, `ccompany`, `wweiyuan`) VALUES
(2, '向阳', '高级工程师', '华诚博远工程技术集团有限公司', '副主任委员'),
(3, '李中立', '总经理', '北京中天久业膜建筑技术有限公司', '副主任委员'),
(4, '黄达达', '总经理', '北京纽曼帝莱蒙膜建筑技术有限公司', '副主任委员'),
(5, '杨联萍', '党委副书记', '上海现代建筑设计（集团）有限公司', '副主任委员'),
(6, '武岳', '教授', '哈尔滨工业大学', '副主任委员'),
(7, '马明', '副总工程师', '中国建筑科学研究院结构所', '委员'),
(8, '王　平', '董事长', '北京今腾盛膜结构技术有限公司', '委员'),
(9, '王文胜', '总经理', '北京纽曼帝莱蒙膜建筑技术有限公司', '委员'),
(10, '王海明', '技术总监', '北京约顿气膜建筑技术股份有限公司', '委员'),
(11, '毛志庆', '总经理', '杭州知辉膜结构有限公司', '委员'),
(12, '朱忠义', '教授级高工', '北京市建筑设计研究院', '委员'),
(13, '刘飞', '室主任', '北京市建筑设计研究院有限公司', '委员'),
(14, '李凯', '总经理', '江苏维凯科技股份有限公司', '委员'),
(15, '李雄彦', '副教授', '北京工业大学空间结构研究中心', '委员'),
(16, '杨庆山', '教授', '北京交通大学土建学院', '委员'),
(17, '吴明儿', '教授', '同济大学土木工程学院', '委员'),
(18, '张其林', '教授', '同济大学土木工程学院', '委员'),
(19, '张委', '总经理', '宁波万豪空间结构工程有限公司', '委员'),
(20, '陈务军', '教授', '上海交通大学空间结构研究中心', '委员'),
(21, '罗向宇', '总经理', '广州凯诺华尔建筑技术有限公司', '委员'),
(22, '赵宇', '副总经理', '华诚博远工程技术集团有限公司', '委员'),
(23, '赵然', '执行董事', '北京迪玛宏程科技发展有限公司', '委员'),
(24, '袁行飞', '教授', '浙江大学空间结构研究中心', '委员'),
(25, '耿金彪', '总经理', '上海泰恩特膜结构有限公司', '委员'),
(26, '夏爱华', '总经理', '深圳市欣望角空间膜技术开发有限公司', '委员'),
(27, '唐泽靖子', '高级顾问', '上海太阳膜结构有限公司', '委员'),
(28, '龚景海', '教授', '上海交通大学空间结构研究中心', '委员'),
(29, '崔家春', '所长', '华东建筑设计研究院有限公司', '委员'),
(30, '韩更赞', '总经理', '北京泰克斯隆膜技术有限责任公司', '委员'),
(31, '蔡兴东', '', '建研（北京）结构工程有限公司', '委员'),
(33, '谭宁', '副总经理', '北京约顿气膜建筑技术股份有限公司', '委员'),
(34, '瞿鑫', '总经理', '北京光翌膜结构建筑有限公司', '委员'),
(35, '薛素铎', '教授', '北京工业大学建工学院', '主任委员');

-- --------------------------------------------------------

--
-- 表的结构 `nav_1`
--

CREATE TABLE `nav_1` (
  `id_n1` int(11) NOT NULL,
  `category` int(11) DEFAULT NULL,
  `func1_name` varchar(100) DEFAULT NULL,
  `link` varchar(200) DEFAULT NULL,
  `include` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `nav_1`
--

INSERT INTO `nav_1` (`id_n1`, `category`, `func1_name`, `link`, `include`) VALUES
(2, 1, '业务办理', NULL, ''),
(3, 1, '查看', NULL, ''),
(5, 5, '入会申请', NULL, ''),
(6, 5, '膜结构·评审', NULL, ''),
(7, 5, '膜结构·复审', NULL, ''),
(8, 5, '网格资质·评审', NULL, ''),
(9, 5, '网格资质·年检', NULL, ''),
(10, 5, '企业培训', NULL, ''),
(24, 2, '入会申请', NULL, ''),
(25, 2, '膜结构评审', NULL, ''),
(26, 2, '膜结构复审', NULL, ''),
(30, 2, '待办事项', NULL, ''),
(31, 2, '个人中心', NULL, ''),
(33, 3, '膜结构评审', NULL, ''),
(34, 23, '专家评审', NULL, ''),
(35, 3, '膜结构复审', NULL, ''),
(36, 3, '项目膜经理', NULL, ''),
(41, 3, '查看', NULL, ''),
(50, 4, '待办事项', NULL, ''),
(51, 4, '个人中心', NULL, ''),
(53, 1, '返回首页', '../index/responsive/index.php', ''),
(56, 4, '返回首页', '../index/responsive/index.php', ''),
(57, 5, '用户信息', NULL, ''),
(60, 6, '申请表填写', NULL, ''),
(61, 6, '查看', NULL, ''),
(62, 6, '返回首页', '../index/responsive/index.php', ''),
(65, 5, '控制进程', NULL, ''),
(66, 23, '年费缴纳', NULL, ''),
(67, 23, '专家申请', NULL, 'webpage/mishu_daiban.php'),
(69, 3, '待办事项', NULL, ''),
(70, 2, '返回首页', '../index/responsive/index.php', ''),
(71, 3, '返回首页', '../index/responsive/index.php', '');

-- --------------------------------------------------------

--
-- 表的结构 `nav_2`
--

CREATE TABLE `nav_2` (
  `id_n2` int(11) NOT NULL,
  `id_n1` int(11) DEFAULT NULL,
  `func2_name` varchar(100) DEFAULT NULL,
  `link` varchar(200) DEFAULT NULL,
  `query` varchar(1000) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `nav_2`
--

INSERT INTO `nav_2` (`id_n2`, `id_n1`, `func2_name`, `link`, `query`) VALUES
(1, 2, '入会申请', 'webpage/join.php', NULL),
(4, 2, '上传缴费证明', 'webpage/pay.php', NULL),
(5, 2, '膜结构等级会员评审', 'webpage/mo_struct1.php', NULL),
(6, 2, '膜结构等级会员复审', 'webpage/mo_struct2.php', NULL),
(7, 2, '网格资质等级评审', 'webpage/wang1.php', NULL),
(8, 2, '网格资质等级年检', 'webpage/wang2.php', NULL),
(9, 3, '用户信息', 'webpage/user.php', NULL),
(10, 3, '企业资料', 'webpage/check_join2.php', NULL),
(12, 3, '膜结构等级会员评审', 'webpage/check_mo1.php', NULL),
(13, 3, '网格资质等级评审', 'webpage/check_wang1.php', NULL),
(21, 13, NULL, 'webpage/company.php', 'select id,c1 from join_form where c1 like \'%%\''),
(22, 24, NULL, 'webpage/check_join2.php', 'SELECT id,c1 FROM join_form WHERE state=2 or state=1 or state=3 and c1 like \'%%\'\r\n\r\n\r\n'),
(23, 31, '用户信息', 'webpage/user.php', NULL),
(24, 5, NULL, 'webpage/check_join2.php', '2'),
(25, 6, NULL, 'webpage/check_mo1.php', '3'),
(26, 7, NULL, 'webpage/check_mo2.php', '4'),
(28, 7, NULL, 'webpage/check_wang1.php', 'select id,c1 from wang1 where state=1 and c1 like \'%%\''),
(30, 3, '膜结构等级会员复审', 'webpage/check_mo11.php', NULL),
(31, 3, '网格资质等级年检', 'webpage/check_wang2.php', NULL),
(32, 41, '用户信息', 'webpage/user.php', NULL),
(33, 33, NULL, 'webpage/expert.php', 'expert_check'),
(35, 8, NULL, 'webpage/mcheck_wang1.php', '5'),
(39, 50, '入会评审', 'webpage/council_checkjoin.php', NULL),
(40, 51, '用户信息', 'webpage/user.php', NULL),
(41, 50, '膜结构等级会员评审', 'webpage/council_checkmo1.php', NULL),
(42, 50, '膜结构等级会员复审', 'webpage/council_checkmo2.php', NULL),
(43, 50, '网格资质等级会员评审', 'webpage/council_checkwang1.php', NULL),
(44, 9, NULL, 'webpage/mcheck_wang2.php', '6'),
(52, 165, '添加公告', 'webpage/company-inform.php', NULL),
(53, 50, '网格资质等级会员年检', 'webpage/council_checkwang2.php', NULL),
(54, 2, '膜结构工程项目经理培训班报名', 'webpage/pm_apply1.php', NULL),
(55, 2, '膜结构工程项目经理申请', 'webpage/pm_apply2.php', NULL),
(56, 3, '膜结构工程项目经理培训班报名', 'webpage/check_pm1.php', NULL),
(57, 3, '膜结构工程项目经理申请', 'webpage/check_pm11.php', NULL),
(58, 10, NULL, 'webpage/check_pm2.php', '7'),
(59, 10, NULL, 'webpage/check_pm21.php', NULL),
(60, 65, '控制进程', 'webpage/control.php', NULL),
(62, 11, NULL, 'webpage/total_checkjoin.php', NULL),
(63, 57, '用户信息', 'webpage/user2.php', NULL),
(64, 57, '企业信息', 'webpage/totalcompany.php', NULL),
(65, 57, '膜结构经理', 'webpage/mo_manager.php', NULL),
(66, 66, '已缴纳年费', 'webpage/check_pay1.php', NULL),
(67, 66, '未缴纳年费', 'webpage/nocheck_pay.php', NULL),
(68, 67, NULL, 'webpage/check_export.php', '8'),
(69, 34, NULL, 'webpage/check_export.php', 'select id ,c1 from expertjoin where state = 2'),
(70, 150, '专业组专家申请', 'webpage/council_checkexpert.php', NULL),
(71, 25, NULL, 'webpage/check_mo1.php', 'sercret_checkmo1'),
(72, 30, NULL, 'webpage/needDone.php', 'needDone'),
(73, 69, NULL, NULL, 'expertDaiban'),
(74, 31, '信息修改', 'webpage/userpassword.php', NULL);

-- --------------------------------------------------------

--
-- 表的结构 `notification`
--

CREATE TABLE `notification` (
  `id_n` int(11) NOT NULL,
  `title_n` varchar(200) DEFAULT NULL,
  `content_n` varchar(200) DEFAULT NULL,
  `date_n` date DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `person`
--

CREATE TABLE `person` (
  `id_p` int(11) NOT NULL,
  `uid` varchar(100) NOT NULL,
  `psw` varchar(100) DEFAULT NULL,
  `category_p` int(11) DEFAULT NULL,
  `uid2` int(11) DEFAULT NULL,
  `date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `email` varchar(100) DEFAULT NULL,
  `wechat` varchar(50) DEFAULT NULL,
  `token` varchar(50) NOT NULL,
  `token_exptime` int(10) NOT NULL,
  `mail_activation_statu` int(11) NOT NULL DEFAULT '0',
  `group_w` int(11) DEFAULT NULL,
  `openid` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `person`
--

INSERT INTO `person` (`id_p`, `uid`, `psw`, `category_p`, `uid2`, `date`, `email`, `wechat`, `token`, `token_exptime`, `mail_activation_statu`, `group_w`, `openid`) VALUES
(2, 'secret', '123456', 2, NULL, NULL, '', 'oDocjwVdriYItHM6p3zCsw8VmgUY', '', 0, 0, 107, NULL),
(3, 'secret2', '123456', 2, 106, NULL, NULL, 'oDocjwd2t9bCYJ62GJXgaWdIbr58', '', 0, 1, 107, NULL),
(7, 'secret3', '123456', 2, 106, NULL, '929557497@qq.com', 'oDocjwfGyBcY5mKD0a77tBalXpZg', '', 0, 1, 107, NULL),
(9, 'manager1', '123456', 5, NULL, NULL, NULL, NULL, '', 0, 1, 0, NULL),
(10, 'manager2', '123456', 5, NULL, NULL, NULL, NULL, '', 0, 1, 0, NULL),
(11, 'manager3', '123456', 5, NULL, NULL, NULL, NULL, '', 0, 1, 0, NULL),
(12, 'manager', '123456', 5, NULL, NULL, NULL, NULL, '', 0, 1, 0, NULL),
(14, 'secret0', '123456', 2, 106, NULL, NULL, 'o99oYtyMBclhFhC1jyZc_xopnGC4', 'ceed9c4b2676aeff538a34b03e669964', 1468904211, 0, 0, NULL),
(20, 'test', '123456', 1, NULL, NULL, '613366667@qq.com', '', 'cb437d613ca132b991d235bb789d0162', 1462254624, 1, 0, NULL),
(21, 'bjut', '123456', 2, NULL, NULL, '137926515@qq.com', '677', 'f036031e740e1567f884bbe48979de3a', 1462348291, 0, 0, NULL),
(22, 'bjut2', '123456', 1, NULL, NULL, 'hairong_yan@163.com', 'dfsf', 'cd80040d5006ee03ffc86f28d60b0268', 1462348748, 0, 0, NULL),
(29, 'bjut3', '123456', 1, NULL, NULL, '137926515@qq.com', 'efre', '5eb6c091d0953d74de10895afa0ae386', 1462367233, 1, 0, NULL),
(30, 'bjut4', '123456', 2, NULL, NULL, 'hairong_yan@163.com', 'erw', 'e90e57badcf8192bfe79631e89493a54', 1462368261, 1, 0, NULL),
(31, 'zhukaihao', 'xjilsojsp', 1, NULL, NULL, '613366667@qq.com', '', '829b15df9a450eca23ad51533b1b6ed6', 1462371367, 1, 0, NULL),
(33, 'blockend', 'FuckYou3Times', 1, NULL, NULL, 'blockend@foxmail.com', '', '8aba03210405368f1dec4d439678e207', 1462432584, 1, 0, NULL),
(34, 'company11', '123456', 1, NULL, NULL, 'hairong_yan@163.com', 'dgg', 'fed10479202fd6d21c0a08aea947d387', 1462849353, 0, NULL, NULL),
(35, 'company123', '123456', 1, NULL, NULL, 'hairong_yan@163.com', 'dfd', '64c7abd0d9497e51d56860659afb94a1', 1462849472, 1, NULL, NULL),
(40, 'secret5', '123456', 2, NULL, NULL, '', NULL, '', 0, 0, NULL, NULL),
(44, 'company100', '123456', 1, NULL, '2016-05-13 10:19:04', '929557497@qq.com', '', 'de25670a7f85a21ce28fbf72bdb0d2df', 1463221144, 1, NULL, NULL),
(45, 'company101', '123456', 1, NULL, '2016-05-13 10:20:37', '929557497@qq.com', '', '49a999836c205eb7af2509bf7e1f8614', 1463221237, 1, NULL, NULL),
(46, 'wujinzhi', '123456', 2, NULL, '2016-05-13 12:21:59', '', NULL, '', 0, 1, NULL, NULL),
(47, 'sunguojun', '123456', 2, NULL, '2016-05-13 12:22:18', '', 'oDocjwc_KZzIfow7xZMImTuVbEIE', '', 0, 1, 107, NULL),
(48, 'zhangxiuhua', '123456', 2, NULL, '2016-05-13 12:22:34', '', NULL, '', 0, 1, NULL, NULL),
(49, 'lixiongyan', '123456', 2, NULL, '2016-05-13 12:22:51', '', 'oDocjwTIDGAHYVaJu0dMRJEgKW5U', '', 0, 1, 107, NULL),
(50, 'xuesuduo', '123456', 2, NULL, '2016-05-13 12:23:14', '', 'oDocjwfNPgE3tyecQara60esnBQE', '', 0, 1, 107, NULL),
(51, '456', 'qqe', 1, NULL, '2016-05-14 09:30:37', '613366667@qq.com', '', '3ddc9303049bcb4e80010a38a7cc841c', 1463304637, 1, NULL, NULL),
(52, '222', 'kjjg123', 1, NULL, '2016-05-19 23:24:56', 'zhukaihaorj@163.com', '', 'bd275e83e1c44cad5fc4e098a94b7d1f', 1463786696, 0, NULL, NULL),
(53, '向阳', 'acexyacexy', 1, NULL, '2016-05-20 08:15:09', 'acexy@vip.sina.com', 'alan_xiang', 'b13b1c77636c1c17e4932d3626adf938', 1463818509, 1, NULL, NULL),
(54, 'eric', 'chen9468', 1, NULL, '2016-05-20 09:08:51', 'eric8858@163.com', 'oDocjwfPcdZr2cYxMnnQN8f-NaX8', 'def4d928997ace1f8a3e55c2a06885be', 1463821731, 1, 100, NULL),
(63, '123123', '123123', 1, NULL, '2016-05-25 12:26:00', '613366667@qq.com', '', 'a252c0648a927b8a385ff4a219935d8c', 1464266115, 1, NULL, NULL),
(64, 'kingwolf', '83547807', 1, NULL, '2016-06-18 02:40:05', '59520320@qq.com', 'oDocjwbUlI8_XVkz3xLt_W5eZmew', 'baa78b388fd7af8190cae0b7a70c0944', 1466304005, 1, 100, NULL),
(65, 'zhaoyu', 's1b2f3r4', 1, NULL, '2016-06-18 03:12:10', 'zhao_yu@vip.163.com', 'oDocjwfM43BYYUC2wLFBoXmfkAjM', 'a1e3a58fb7a8c9cf0c575be0796ea303', 1466305930, 1, 100, NULL),
(66, 'Granlit', '80481543', 1, NULL, '2016-06-18 03:22:59', 'larker.qu@163.com', 'oDocjwZZqRHLdPHftQ9LtIRUFrCc', '517b5b6803d9fac4413ca47ff7cbfcbe', 1466306579, 1, 100, NULL),
(67, 'linghang', 'bai23yn', 1, NULL, '2016-06-18 23:33:28', '168127551@qq.com', 'oDocjwdgg4Y7bJS4mqIO3wgPtUGA', 'da92451df091475c49cffcce411f5e3f', 1466379208, 1, 100, NULL),
(68, 'cuilongjie', 'alongiok1101', 1, NULL, '2016-06-19 01:37:18', '17137646@qq.com', 'oDocjwYSlD7h0FV9d3uve0CceZCQ', 'cb816d597b43d7d41788cb567e5a9e0f', 1466386638, 1, 100, NULL),
(69, 'kisspp', '123456', 1, NULL, '2016-06-19 01:38:31', '3080805996@qq.com', 'oDocjwSFUwBA0dsxZ4YUDd1SD0Bw', '118d134b599d1795b15845d4911be29b', 1466386711, 1, 100, NULL),
(70, 'wxhm55668', 'zb800830', 1, NULL, '2016-06-19 01:41:00', '1615915669@qq.com', 'wxhm55668', 'db0f478e4be20d09df1fa12b9225d739', 1466386860, 1, NULL, NULL),
(71, 'xzxtkj', 'xzxtkj', 1, NULL, '2016-06-19 01:49:44', 'xzxtkj@163.com', 'oDocjwbvLgaPzj4SKEzmTg1bE-h0', '35d23739ffb7dffd0df494d3e442d2f7', 1466387384, 0, 100, NULL),
(72, 'cqxbcmjg', '51102619', 1, NULL, '2016-06-19 01:52:30', '466809880@qq.com', 'oDocjwRc8Dxe6xldcAPmeolGmK8A', '0d162642140bb80ad1c98a2356bbe4c7', 1466387550, 1, 100, NULL),
(73, 'lpc2001', 'lpc2001', 1, NULL, '2016-06-19 06:13:40', 'lpc2001@qq.com', 'oDocjwdRYu6qz_7_n7SNAbr7kb4I', '04a023ee3d923951fbc85821336c0eab', 1466403220, 1, 100, NULL),
(74, 'whmittal', '2014mittal', 1, NULL, '2016-06-20 01:19:54', '1441589837@qq.com', 'oDocjwVAgd-AoF95FogVJd1QON1w', '2f310f990d65b008e507cbadfa6f2a5b', 1466471994, 1, 100, NULL),
(75, 'redhawk', 'taohua', 1, NULL, '2016-06-21 03:45:13', 'redhawk@126.com', 'oDocjwdAik0ihwYABPwlWab4zBaA', 'e1f8590b03c15e7ba3ae54e4dc8323ef', 1466567113, 1, 100, NULL),
(76, 'szzdmjg', 'zhongde88', 1, NULL, '2016-06-21 06:10:05', '2740700847@qq.com', 'oDocjwV455y9LuDxwbMMSY6BSVE0', 'd7f5ec526ee40d1f5a8593229308d0ab', 1466575805, 1, 100, NULL),
(77, 'ramontang', '86022500txx', 1, NULL, '2016-06-22 01:43:03', '119561629@qq.com', 'oDocjwU3PKAN4XTeCPpRqLPTA9pM', '12438cd197796bdf37966fadc0a4dd4a', 1466646183, 1, 100, NULL),
(78, 'xtj2000', '780802', 1, NULL, '2016-06-23 12:27:15', '534056150@qq.com', 'oDocjwaQGQiFcz8PMWUAYWut5OZg', '26d20639c7bbc3b2bd2019680780e42b', 1466771235, 1, 100, NULL),
(79, 'NBXSJM', 'XSJCOM0558', 1, NULL, '2016-06-29 06:44:15', '2683602555@QQ.COM', 'oDocjwQbye9Zt8TfjTOqGvKsHqts', 'a3a646b0b4f30d193da5de821571f434', 1467269055, 1, 100, NULL),
(80, '525695', '525695', 1, NULL, '2016-07-13 18:53:01', '769721059@qq.com', 'oDocjwRtfJPDw-dXEwSNrGzTKxw0', 'bd92ee77afeccf54ee796d6930828a58', 1468522381, 0, 100, NULL),
(81, 'wfzwjs', 'wjs1314', 1, NULL, '2016-07-16 00:01:25', '277049370@qq.com', '18616926279', '1598242573e2221bd498cbda40170a32', 1468713685, 1, NULL, NULL),
(82, 'wangliwei0906', 'wangliwei0906', 1, NULL, '2016-07-19 05:34:54', 'wang_li_wei@sina.com', 'oDocjwSbm2GQdZjnsR9fXxVH_YLc', '7691e9bafeb0f233efddd77743d20b12', 1468992894, 1, 100, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `personnel`
--

CREATE TABLE `personnel` (
  `id_personal` int(11) NOT NULL,
  `user_name` char(255) NOT NULL,
  `password` char(255) NOT NULL,
  `user_id_2` int(11) DEFAULT NULL,
  `register_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `email` char(50) DEFAULT NULL,
  `personnel_category` char(50) DEFAULT NULL,
  `wechat` char(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `personnel`
--

INSERT INTO `personnel` (`id_personal`, `user_name`, `password`, `user_id_2`, `register_date`, `email`, `personnel_category`, `wechat`) VALUES
(1, 'zhukaihao', 'xjilsojsp', NULL, '2016-04-02 07:30:50', '613366667@qq.com', 'manager', 'w613366667'),
(2, 'test', 'test', NULL, '2016-04-02 07:34:31', '', 'ordinary', ''),
(3, 'imageslr', 'xjilsojsp', NULL, '2016-04-03 16:32:29', '', 'manager', ''),
(4, 'qwe', 'qwe', NULL, '2016-04-05 02:08:50', '', 'ordinary', ''),
(5, '123', '123', NULL, '2016-04-08 02:13:48', '', 'manager', '');

-- --------------------------------------------------------

--
-- 表的结构 `person_category`
--

CREATE TABLE `person_category` (
  `category_P` int(11) NOT NULL,
  `category` varchar(100) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `person_category`
--

INSERT INTO `person_category` (`category_P`, `category`) VALUES
(1, '企业'),
(2, '秘书处'),
(3, '董事会'),
(4, '专家'),
(5, '管理员');

-- --------------------------------------------------------

--
-- 表的结构 `pm1`
--

CREATE TABLE `pm1` (
  `id` int(255) NOT NULL,
  `c1` varchar(50) NOT NULL,
  `c2` varchar(10) NOT NULL,
  `c3` varchar(20) NOT NULL,
  `c4` varchar(50) NOT NULL,
  `c5` varchar(30) NOT NULL,
  `c6` varchar(20) NOT NULL,
  `c7` varchar(100) NOT NULL,
  `c8` varchar(200) NOT NULL,
  `c9` varchar(20) NOT NULL,
  `c10` varchar(200) NOT NULL,
  `c11` varchar(400) NOT NULL,
  `c12` varchar(400) NOT NULL,
  `c13` varchar(600) NOT NULL,
  `c14` varchar(2000) NOT NULL,
  `c15` varchar(1000) NOT NULL,
  `c16` varchar(2000) NOT NULL,
  `c17` text NOT NULL,
  `c18` varchar(2000) NOT NULL,
  `c19` varchar(300) NOT NULL,
  `c20` varchar(50) NOT NULL,
  `c21` varchar(30) NOT NULL,
  `c22` varchar(20) NOT NULL,
  `c23` text NOT NULL,
  `id_p` int(255) NOT NULL,
  `id_f` int(11) NOT NULL,
  `state` int(20) DEFAULT NULL,
  `state2` int(3) DEFAULT NULL,
  `position` varchar(100) NOT NULL,
  `info` varchar(2000) NOT NULL,
  `info2` varchar(200) NOT NULL,
  `c24` varchar(160) NOT NULL,
  `c25` varchar(10) NOT NULL,
  `c26` varchar(100) NOT NULL,
  `c27` varchar(300) NOT NULL,
  `result` varchar(100) NOT NULL,
  `number` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `pm1`
--

INSERT INTO `pm1` (`id`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `id_p`, `id_f`, `state`, `state2`, `position`, `info`, `info2`, `c24`, `c25`, `c26`, `c27`, `result`, `number`) VALUES
(1, '王明', '男', '', '建筑', '', '2012年3月2日', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 34, 0, 2, 4, '', '呜呜呜呜', '', '', '', '', '', '膜经理一级', 'NO.1234'),
(2, '王明', '男', '1994年2月', '建筑工程', '本科', '2016年2月', '11', '北京市XX公司', '2012年3月', '3年', '一级', '二', '', '', '', '', '', '', '', '', '', '', '', 31, 0, 1, 1, '', '', '', '2016年3月', '1234567', '', '', '', ''),
(10, '王敏', '女', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 44, 0, 1, NULL, '', '', '', '', '', '', '', '', ''),
(11, '刘宏刚', 'nv', '', '', '', '', '', '测试增加企业', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 666, 3, 1, NULL, '', '', '', '', '', '', '', '', ''),
(12, '刘宏刚', '男', '', '计算机', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 674, 16, 5, 4, '', '反馈意见', '', '', '', '', '', '同意', 'xs-123456'),
(13, '刘宏刚', '民营企业', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 677, 16, 5, 4, '', '23455', '', '', '', '', '', '', '12234'),
(14, '刘宏刚', 'n', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 675, 16, 5, 4, '', '123445', '', '', '', '', '', '同意', 'xs-123456');

-- --------------------------------------------------------

--
-- 表的结构 `qiyepeixun`
--

CREATE TABLE `qiyepeixun` (
  `id_q` int(11) NOT NULL,
  `id_p` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `review`
--

CREATE TABLE `review` (
  `id_r` int(11) NOT NULL,
  `id_af` int(11) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL,
  `result` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `review`
--

INSERT INTO `review` (`id_r`, `id_af`, `id_p`, `result`) VALUES
(61, 84, 49, 1);

-- --------------------------------------------------------

--
-- 表的结构 `second_wangexpert`
--

CREATE TABLE `second_wangexpert` (
  `id` int(4) NOT NULL COMMENT '序号',
  `name` varchar(10) NOT NULL COMMENT '姓名',
  `position` varchar(10) NOT NULL COMMENT '职务',
  `company` varchar(50) NOT NULL COMMENT '单位',
  `zhuanjia_position` varchar(10) NOT NULL COMMENT '专业组职务'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `second_wangexpert`
--

INSERT INTO `second_wangexpert` (`id`, `name`, `position`, `company`, `zhuanjia_position`) VALUES
(1, '周观根', '教授级高工', '浙江东南网架股份有限公司', '主任委员'),
(2, '钟宪华', '教授级高工', '徐州飞虹网架建设有限公司', '副主任委员'),
(3, '耿笑冰', '总工程师', '华诚博远工程技术集团有限公司', '副主任委员'),
(4, '罗尧治', '教  授', '浙江大学空间结构研究中心', '副主任委员'),
(5, '蔡小平', '总工程师', '常州钢构建设工程有限公司', '委员'),
(6, '陈国栋', '联席总裁', '长江精工钢结构（集团）有限公司', '委员'),
(7, '陈文明', '教授级高工', '中国建筑西南设计研究院有限公司', '委员'),
(8, '冯若强', '教  授', '东南大学土木工程学院', '委员'),
(9, '高继领', '总工程师', '江苏沪宁钢机股份有限公司  ', '委员'),
(10, '韩庆华', '教  授', '天津大学土木系', '委员'),
(11, '郝成新', '教授级高工', '中国建筑科学研究院 结构所', '委员'),
(12, '李承铭', '副总工', '上海现代建筑设计（集团）有限公司', '委员'),
(13, '李海旺', '教  授', '太原理工大学', '委员'),
(14, '李明荣', '总经理', '山西汾阳网架建设有限公司', '委员'),
(15, '刘宪生', '总经理', '徐州通域空间结构有限公司', '委员'),
(16, '罗兴隆', '副总经理', '上海宝冶集团有限公司钢结构工程公司 ', '委员'),
(17, '孟祥武', '总工程师', '北京梦想空间结构研究中心有限公司', '委员'),
(18, '钱宏亮', '教  授', '哈尔滨工业大学威海分校', '委员'),
(19, '钱基宏', '主  任', '中国建筑科学研究院', '委员'),
(20, '秦  凯', '所长/高工', '北京建筑设计研究院', '委员'),
(21, '滕  起', '教授级高工', '上海现代建筑设计（集团）有限公司', '委员'),
(22, '王  浩', '常务副主任', '国家网架及钢结构产品质量监督检验中心', '委员'),
(23, '王小瑞', '总工程师', '北京市机械施工有限公司', '委员'),
(24, '王秀丽', '教  授', '兰州理工大学土木工程学院', '委员'),
(25, '吴维民', '董事长', '苏州市苏网建设工程有限公司', '委员'),
(26, '薛海滨', '董事长', '河南天元装备工程股份有限公司', '委员'),
(27, '严永忠', '副院长/高工', '浙江东南网架股份有限公司', '委员'),
(28, '杨蔚彪', '副总工', '北京市建筑设计研究院', '委员'),
(29, '赵建民', '技术总监', '河北中实建材有限公司', '委员'),
(30, '周学军', '院长/教授', '山东建筑大学土木工程学院', '委员'),
(31, '赵伯友', '副总工程师', '中国航空规划建设发展有限公司', '委员'),
(32, '吴金志', '副教授', '北京工业大学建工学院', '委员'),
(33, '王军', '董事长', '江苏八方钢结构工程建设有限公司', '委员'),
(34, '张一萍', '副总工', '陕西建工集团有限公司', '委员');

-- --------------------------------------------------------

--
-- 表的结构 `secret`
--

CREATE TABLE `secret` (
  `id` int(11) NOT NULL,
  `form_category` varchar(3) NOT NULL,
  `form_status` int(4) DEFAULT NULL COMMENT '是否审核',
  `id_p` int(11) NOT NULL DEFAULT '0',
  `id_f` int(11) NOT NULL DEFAULT '0',
  `result` int(11) DEFAULT NULL,
  `info` varchar(2000) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `secret`
--

INSERT INTO `secret` (`id`, `form_category`, `form_status`, `id_p`, `id_f`, `result`, `info`) VALUES
(1, '', NULL, 5, 17, 1, '意见啊哈哈哈哈哈'),
(2, '', NULL, 5, 18, 2, 'qewrstserest'),
(3, '', NULL, 5, 19, 1, 'cvh'),
(4, '', NULL, 5, 21, 1, '同意'),
(5, '', NULL, 5, 22, 1, '同意'),
(6, '', NULL, 5, 23, 1, '意见'),
(8, '2_2', NULL, 5, 5, NULL, NULL),
(9, '2_2', NULL, 19, 5, NULL, NULL),
(10, '2_1', NULL, 5, 32, 1, '2222333'),
(11, '2_1', NULL, 5, 33, 1, '2222333'),
(12, '2_1', NULL, 19, 33, NULL, NULL),
(13, '2_1', NULL, 5, 36, 1, '2222'),
(14, '2_1', NULL, 5, 38, 2, '2222333'),
(15, '2_1', NULL, 19, 38, NULL, NULL),
(16, '1', NULL, 5, 26, 1, '方便你找到02dddd'),
(17, '1', 1, 5, 25, 1, '看这里'),
(18, '2_2', NULL, 5, 6, 1, ''),
(19, '2_2', NULL, 5, 7, 1, ''),
(20, '2_1', NULL, 5, 39, 1, 'eeeeeeeeeeeeeeeeeeeeee'),
(21, '2_2', NULL, 5, 8, 1, 'sssssssssssssssss'),
(22, '1', NULL, 5, 1, NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `sixth_council`
--

CREATE TABLE `sixth_council` (
  `id` int(4) NOT NULL COMMENT '序号',
  `company` varchar(50) NOT NULL COMMENT '公司名称',
  `daibiao` varchar(20) NOT NULL COMMENT '单位代表',
  `position` varchar(20) NOT NULL COMMENT '单位职务',
  `councilposition` varchar(20) NOT NULL COMMENT '六届理事会职务',
  `nature` varchar(20) NOT NULL COMMENT '单位性质'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='第六届理事会名单';

--
-- 转存表中的数据 `sixth_council`
--

INSERT INTO `sixth_council` (`id`, `company`, `daibiao`, `position`, `councilposition`, `nature`) VALUES
(1, '北京工业大学', '薛素铎', '教授', '理事长', '高校'),
(2, '华东建筑集团股份有限公司', '李亚明', '教授级高工', '副理事长', '设计院'),
(3, '浙江东南网架股份有限公司', '周观根', '教授级高工', '副理事长', '企业-钢'),
(4, '长江精工钢结构（集团）有限公司', '陈国栋', '联席总裁', '副理事长', '企业-钢'),
(5, '江苏沪宁钢机股份有限公司  ', '高继领', '总工程师', '副理事长', '企业-钢'),
(6, '北京市机械施工有限公司', '王小瑞', '总工程师', '副理事长', '企业-钢'),
(7, '北京纽曼帝莱蒙膜建筑技术有限公司', '黄达达', '总经理', '副理事长', '企业-膜'),
(8, '广东坚朗五金制品股份有限公司', '白宝萍', '副总裁', '常务理事', '企业-索具'),
(9, '常州钢构建设工程有限公司', '蔡小平', '总工程师', '常务理事', '企业-钢'),
(10, '中国建筑西南设计研究院有限公司', '陈文明', '教授级高工', '常务理事', '设计院'),
(11, '空间结构分会索结构专业组', '陈志华', '主任', '常务理事', '高校'),
(12, '浙江大学土木系', '高博青', '教授', '常务理事', '高校'),
(13, '华诚博远工程技术集团有限公司', '耿笑冰', '总工程师', '常务理事', '设计院'),
(14, '天津大学建工学院', '韩庆华', '教授', '常务理事', '高校'),
(15, '中国建筑科学研究院', '郝成新', '教授级高工', '常务理事', '研究院'),
(16, '陕西建工机械施工集团有限公司', '李存良', '教授级高工', '常务理事', '企业-钢'),
(17, '江苏维凯科技股份有限公司', '李凯', '总经理', '常务理事', '企业-膜'),
(18, '山西汾阳网架建设有限公司', '李明荣', '总经理', '常务理事', '企业-钢'),
(19, '北京中天久业膜建筑技术有限公司', '李中立', '总经理', '常务理事', '企业-膜'),
(20, '上海宝冶集团有限公司钢结构工程公司 ', '罗兴隆', '副总经理', '常务理事', '企业-钢'),
(21, '上海太阳膜结构有限公司', '唐泽靖子', '高级顾问', '常务理事', '企业-膜'),
(22, '北京市建筑工程研究院有限责任公司', '王丰 ', '教授级高工', '常务理事', '研究院'),
(23, '柯沃泰膜结构（上海）有限公司     ', '徐隽', '副总经理', '常务理事', '企业-膜'),
(24, '巨力索具股份有限公司', '杨超', '执行总裁', '常务理事', '企业-索具'),
(25, '北京今腾盛膜结构技术有限公司', '王平 ', '董事长', '常务理事', '企业-膜'),
(26, '沈阳远大铝业工程有限公司', '王双军', '副总裁', '常务理事', '企业-幕墙'),
(27, '兰州理工大学', '王秀丽', '教授', '常务理事', '高校'),
(28, '清华大学土木系   ', '王元清', '教授', '常务理事', '高校'),
(29, '华诚博远工程技术集团有限公司（原北京思博福瑞空间结构技术有限公司）', '向阳 ', '高工', '常务理事', '设计院'),
(30, '河南天元装备工程股份有限公司', '薛海滨 ', '董事长', '常务理事', '企业-钢'),
(31, '同济大学', '张其林', '教授', '常务理事', '高校'),
(32, '哈尔滨工业大学', '支旭东', '教授', '常务理事', '高校'),
(33, '徐州飞虹网架建设有限公司', '钟宪华', '教授级高工', '常务理事', '企业-钢'),
(34, '中国航空规划设计研究总院有限公司', '赵伯友', '副总工程师', '常务理事', '设计院'),
(35, '北京市建筑设计研究院有限公司', '朱忠义', '教授级高工', '常务理事', '设计院'),
(36, '上海交通大学空间结构研究中心', '陈务军', '教授', '理事', '高校'),
(37, '东南大学', '郭正兴', '教授', '理事', '高校'),
(38, '太原理工大学', '雷宏刚', '教授', '理事', '高校'),
(39, '山东建筑大学', '杨大彬', '副教授', '理事', '高校'),
(40, '北京交通大学', '杨娜', '教授', '理事', '高校'),
(41, '桂林理工大学土木与建筑工程学院', '朱万旭', '教授', '理事', '高校'),
(42, '建设部标准定额研究所', '李大伟', '处长', '理事', '研究院'),
(43, '国家网架及钢结构产品质量监督检验中心', '王浩', '常务副主任', '理事', '质检'),
(44, '河北大跨钢结构工程技术有限公司', '冯劲涛', '教授级高工', '理事', '设计院'),
(45, '煤炭工业太原设计研究院', '李照亮', '建筑所所长', '理事', '设计院'),
(46, '深圳市建筑设计研究总院有限公司', '刘琼祥', '总经理', '理事', '设计院'),
(47, '中国五洲工程设计集团有限公司', '马冬霞', '教授级高工', '理事', '设计院'),
(48, '中国美术学院风景建筑设计研究总院', '', '', '理事', '设计院'),
(49, '中国建筑标准设计研究院', '王喆', '教授级高工', '理事', '设计院'),
(50, '中国建筑东北设计研究院', '吴一红', '总工程师', '理事', '设计院'),
(51, '云南省设计院集团', '王宏伟 ', '集团院长助理', '理事', '设计院'),
(52, '中南建筑设计院股份有限公司\n中国工程建设标准化协会轻型钢结构委员会', '徐厚军', '教授级高工', '理事', '设计院'),
(53, '悉地（北京）国际建筑设计顾问有限公司', '朱勇军', '副总裁', '理事', '设计院'),
(54, '中国中元国际工程有限公司', '祖义祯', '高工', '理事', '设计院'),
(55, '中国京冶工程技术有限公司', '郑春林 ', '高工', '理事', '设计院'),
(56, '丰泽智能装备股份有限公司', '杜海水', '建筑装备公司总经理', '理事', '企业-支座'),
(57, '上海通正铝合金结构工程技术有限公司', '欧阳元文', '总经理', '理事', '企业-幕墙'),
(58, '威海中林网架钢构工程有限公司', '毕务瑚  ', '总经理', '理事', '企业-钢'),
(59, '扬州狮鹤高强度螺栓有限公司', '陈永生', '总经理', '理事', '企业-钢'),
(60, '江苏恒久钢构有限公司', '成俊', '经理', '理事', '企业-钢'),
(61, '江西浙广厦网架工程有限公司', '程祥清', '总经理', '理事', '企业-钢'),
(62, '河南省德誉网架钢结构有限公司', '韩保新 ', '总经理', '理事', '企业-钢'),
(63, '四川恒升钢构工程有限公司', '李开奇', '总工程师', '理事', '企业-钢'),
(64, '涿州蓝天网架有限公司', '李苏梅', '高工', '理事', '企业-钢'),
(65, '徐州通域空间结构有限公司', '刘宪生 ', '董事长', '理事', '企业-钢'),
(66, '徐州华宏钢结构有限公司', '陆军', '总经理', '理事', '企业-钢'),
(67, '北京梦想空间结构研究中心有限公司', '孟祥武', '总工程师', '理事', '企业-钢'),
(68, '山东经典重工集团股份有限公司', '苗树文', '董事长', '理事', '企业-钢'),
(69, '黑龙江安装工程公司', '鲍玉萍', '总经理', '理事', '企业-钢'),
(70, '吉林北工集团有限公司', '王舒颜', '董事长', '理事', '企业-钢'),
(71, '苏州市苏网建设工程有限公司', '吴维民', '董事长', '理事', '企业-钢'),
(72, '浙江国盛钢结构有限公司', '徐国引 ', '执行董事', '理事', '企业-钢'),
(73, '江苏飞天网架（膜）工程有限公司', '李开国 ', '总经理', '理事', '企业-钢膜'),
(74, '杭州奥特膜结构有限公司', '曹正良 ', '总经理', '理事', '企业-膜'),
(75, '深圳市三鑫膜结构有限公司     ', '陈龙', '总经理', '理事', '企业-膜'),
(76, '上海泰恩特膜结构有限公司', '耿金彪      ', '总经理', '理事', '企业-膜'),
(77, '北京泰克斯隆膜技术有限责任公司', '韩更赞', '总经理', '理事', '企业-膜'),
(78, '厦门立格钢构技术有限公司', '江汉洪', '总经理', '理事', '企业-膜'),
(79, '北京今盛杰膜结构科技有限公司', '李杰 ', '董事长', '理事', '企业-膜'),
(80, '上海彬鑫钢膜结构工程有限公司', '李志', '总经理', '理事', '企业-膜'),
(81, '大连伟霖膜结构工程有限公司', '刘昌伟', '董事长', '理事', '企业-膜'),
(82, '广州凯诺毕尔建筑技术有限公司', '罗向宇 ', '执行董事', '理事', '企业-膜'),
(83, '北京约顿气膜建筑技术股份有限公司', '谭宁', '副总经理', '理事', '企业-膜'),
(84, '杭州知辉膜结构有限公司      ', '毛志庆', '总经理', '理事', '企业-膜'),
(85, '上海华喜膜结构工程有限公司', '潘金华', '总经理', '理事', '企业-膜'),
(86, '北京光翌膜结构建筑有限公司', '瞿鑫', '总经理', '理事', '企业-膜'),
(87, '北京艾尔豪斯膜式技术有限公司', '佟伟', '董事长', '理事', '企业-膜'),
(88, '杭州欣沃泰膜结构工程有限公司', '王超', '总经理', '理事', '企业-膜'),
(89, '沈阳越发空间膜技术装饰工程有限公司', '王伟', '总经理', '理事', '企业-膜'),
(90, '陕西迈德膜建筑环境技术有限公司', '王亚飞', '总经理', '理事', '企业-膜'),
(91, '四川兴得利膜结构技术有限责任公司 ', '吴书俊', '总经理', '理事', '企业-膜'),
(92, '深圳市欣望角空间膜技术开发有限公司', '夏爱华', '总经理', '理事', '企业-膜'),
(93, '合肥美斯特膜结构技术有限公司', '夏本法', '总经理', '理事', '企业-膜'),
(94, '南昌市诺华膜技术有限公司', '夏国福', '总经理', '理事', '企业-膜'),
(95, '深圳市博德维环境技术股份有限公司', '萧龙', '总裁', '理事', '企业-膜'),
(96, '甘肃新博成钢膜结构技术有限公司', '阎占军', '总经理', '理事', '企业-膜'),
(97, '上海海勃膜结构股份有限公司 ', '杨建', '总经理', '理事', '企业-膜'),
(98, '深圳维拓环境科技股份有限公司', '杨燕', '总经理', '理事', '企业-膜'),
(99, '上海展冀膜结构有限公司', '张挥笔', '总经理', '理事', '企业-膜'),
(100, '宁波万豪空间结构工程有限公司', '张委', '总经理', '理事', '企业-膜'),
(101, '河南汉杰伊膜结构工程有限公司', '赵盟', '总经理', '理事', '企业-膜'),
(102, '上海绿荫膜结构有限公司', '丁言彬', '总经理', '理事', '企业-膜'),
(103, '三亚华拓精英钢膜结构工程有限公司', '洪灿杰', '总经理', '理事', '企业-膜'),
(104, '上海壹凌实业有限公司（日本旭硝子GREEN-TECH株式会社）', '陈艳', '总经理', '理事', '企业-膜材'),
(105, '上海申达科宝新材料有限公司', '胡淳', '总经理', '理事', '企业-膜材'),
(106, '天津市康达膜材建筑工程有限公司', '张磊', '总经理', '理事', '企业-膜材'),
(107, '森翡瑞（上海）复合材料有限公司', '黄永', '总经理', '理事', '企业-膜材'),
(108, '浙江汇锋新材料股份有限公司', '张伟忠', '董事长', '理事', '企业-膜材'),
(109, '浙江锦达膜材科技有限公司', '叶峰灵', '总经理', '理事', '企业-膜材'),
(110, '', '', '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `state`
--

CREATE TABLE `state` (
  `id_state` int(11) NOT NULL,
  `state` varchar(1000) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `state`
--

INSERT INTO `state` (`id_state`, `state`) VALUES
(0, '未提交'),
(1, '提交未审核'),
(2, '审核通过未缴费'),
(3, '审核未通过'),
(4, '缴费未审核'),
(5, '入会完成'),
(6, '缴费审核未通过');

-- --------------------------------------------------------

--
-- 表的结构 `submit_paper`
--

CREATE TABLE `submit_paper` (
  `id` int(4) NOT NULL,
  `author` varchar(50) NOT NULL,
  `title` varchar(100) NOT NULL,
  `correspond` varchar(50) NOT NULL,
  `email` varchar(50) NOT NULL,
  `tel` varchar(30) NOT NULL,
  `paper_name` varchar(140) NOT NULL,
  `time` varchar(15) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `submit_paper`
--

INSERT INTO `submit_paper` (`id`, `author`, `title`, `correspond`, `email`, `tel`, `paper_name`, `time`) VALUES
(1, '覃荷瑛', '降低光纤光栅传感器灵敏度方法研究', '沈全喜', '1039058717@qq.com', '18577383360', '2017CASS1-降低光纤光栅传感器灵敏度方法研究.docx', '1493109760'),
(2, '翟希梅，赵新宇', '飞机撞击下大型LNG储罐穹顶结构动力响应分析', '赵新宇', 'zhaoxy_hit@163.com', '15504660506', '2017CASS2-飞机撞击下大型LNG储罐穹顶结构动力响应分析.docx', '1493267807'),
(3, '赵远征，翟希梅', '铝合金构件轴压承载力可靠度中外规范对比分析', '赵远征', 'zhaoyuanzheng93@163.com', '18845078655', '2017CASS3-铝合金构件轴压承载力可靠度中外规范对比分析.docx', '1493274565'),
(4, '冯若强，王希，李海建', '索支撑空间网格结构装配式节点', '冯若强', 'hitfeng@163.com', '025-83790910', '2017CASS4-索支撑空间网格结构装配式节点.doc', '1493277490'),
(5, ' 钟杰', '近场地震动作用下网壳结构动力响应分析', '钟杰', ' zhjiehit@nwpu.edu.cn', '18629681584', '2017CASS5-近场地震动作用下网壳结构动力响应分析.doc', '1493535292'),
(6, ' 王军林，郭华，赵淑丽，任小强，孙建恒', '考虑面板和支承的单层柱面网壳整体风致动力倒塌', '王军林', ' wangjunlinauh@163.com', '13582280691', '2017CASS6-考虑面板和支承的单层柱面网壳整体风致动力倒塌 2017CASS-6.doc', '1493542802'),
(7, '王军林，郭华，马腾飞，赵淑丽，孙建恒', '单层柱面网壳风致动力失效特征及简化分析', '王军林', 'wangjunlinauh@163.com', '13582280691', '2017CASS7-单层柱面网壳风致动力失效特征及简化分析.doc', '1493548323'),
(8, ' 徐隽，程伟华，俞冠，王海明，左振明', '万科热带雨林馆ETFE气枕膜结构设计与施工', '王海明', ' jason.wang@covertex.com.cn', '13816920202', '2017CASS8-万科热带雨林馆ETFE气枕膜结构设计与施工_2017年会论文.doc', '1493556517'),
(9, '黄海', '聚能膜在香港坚尼地游泳池项目中的运用', '黄海', 'hh@taiyokogyo.com.cn', '13761948546', '2017CASS9-聚能膜在香港坚尼地游泳池项目中的运用.doc', '1493558995'),
(10, '武岳、陈博轩、刘秀明、李清朋', '大跨度复合冰壳结构设计与建造', '武岳', 'wuyue_2000@163.com', '13613607662', '2017CASS10-20170504 大跨度复合冰壳结构设计与建造cbx.docx', '1493906327');

-- --------------------------------------------------------

--
-- 表的结构 `third_suoexpert`
--

CREATE TABLE `third_suoexpert` (
  `id` int(4) NOT NULL COMMENT '序号',
  `name` varchar(10) NOT NULL COMMENT '姓名',
  `male` varchar(5) NOT NULL COMMENT '性别',
  `position` varchar(10) NOT NULL COMMENT '职务',
  `company` varchar(30) NOT NULL COMMENT '工作单位',
  `zhuanjia_position` varchar(10) NOT NULL COMMENT '专业组名称'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `third_suoexpert`
--

INSERT INTO `third_suoexpert` (`id`, `name`, `male`, `position`, `company`, `zhuanjia_position`) VALUES
(1, '陈志华', '男', '教授', '天津大学建工学院', '主任委员'),
(2, '刘  枫', '女', '研究员', '中国建筑科学研究院', '副主任委员'),
(3, '罗  斌', '男', '教授', '东南大学土木工程学院', '副主任委员'),
(4, '宁艳池', '男', '副总裁', '巨力索具股份有限公司', '副主任委员'),
(5, '任俊超', '女', '副总监', '广东坚朗五金制品股份有限公司', '副主任委员'),
(6, '王泽强', '男', '教授级高工', '北京市建筑工程研究院有限责任公司', '副主任委员'),
(7, '曹正罡', '男', '教授', '哈尔滨工业大学空间结构研究中心', '委员'),
(8, '邓  华', '男', '教授', '浙江大学建工学院', '委员'),
(9, '高继领', '男', '总工程师', '江苏沪宁钢机股份有限公司', '委员'),
(10, '黄  颖', '女', '高工', '柳州欧维姆机械股份有限公司', '委员'),
(11, '李海旺', '男', '教授', '太原理工大学', '委员'),
(12, '梁存之', '男', '总工程师', '建研（北京）结构工程有限公司 ', '委员'),
(13, '刘  健', '男', '副总工', '中国建筑科学研究院深圳分院', '委员'),
(14, '刘红波', '男', '副所长', '天津大学建工学院', '委员'),
(15, '刘中华', '男', '总工程师', '长江精工钢结构（集团）股份有限公司', '委员'),
(16, '罗晓群', '男', '副教授', '同济大学', '委员'),
(17, '罗永峰', '男', '教授', '同济大学土木工程学院', '委员'),
(18, '孟亚丹', '男', '副总经理', '巨力索具股份有限公司', '委员'),
(19, '沈雁彬', '男', '副教授', '浙江大学建工学院', '委员'),
(20, '孙文波', '男', '教授级高工', '华南理工大学建筑设计研究院', '委员'),
(21, '王德勤', '男', '教授级高工', '北京德宏幕墙科研技术中心', '委员'),
(22, '王立维', '男', '教授级高工', '中国建筑西南设计研究院有限公司', '委员'),
(23, '王双军', '男', '副总裁', '沈阳远大铝业工程有限公司', '委员'),
(24, '王秀丽', '女', '教授', '兰州理工大学土木工程学院', '委员'),
(25, '王元清', '男', '教授', '清华大学土木水利学院', '委员'),
(26, '吴金志', '男', '副教授', '北京工业大学建工学院', '委员'),
(27, '张  琳', '男', '副所长', '北京市建筑设计研究院有限公司', '委员'),
(28, '张国军', '男', '总工程师', '中国航空规划建设发展有限公司', '委员'),
(29, '赵  波', '男', '事业部副总', '广东坚朗五金制品股份有限公司', '委员'),
(30, '周  岱', '男', '教授', '上海交通大学船建学院', '委员'),
(31, '周  健', '男', '结构副总工', '华东建筑设计研究院有限公司', '委员'),
(32, '周黎光', '男', '所长', '北京市建筑工程研究院有限责任公司', '委员'),
(33, '朱万旭', '男', '教授', '桂林理工大学土木与建筑工程学院', '委员');

-- --------------------------------------------------------

--
-- 表的结构 `title`
--

CREATE TABLE `title` (
  `ID_T` int(11) NOT NULL,
  `title` varchar(100) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `user`
--

CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `name` char(100) DEFAULT NULL,
  `tel` char(100) DEFAULT NULL,
  `wechat` varchar(50) DEFAULT NULL,
  `category` varchar(12) DEFAULT NULL,
  `group_w` int(11) NOT NULL,
  `psw` char(100) DEFAULT NULL,
  `email` char(100) DEFAULT NULL,
  `unit` varchar(200) DEFAULT NULL,
  `uid` char(100) DEFAULT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `token` varchar(100) NOT NULL,
  `token_exptime` int(11) NOT NULL,
  `mail_activation_statu` int(11) NOT NULL DEFAULT '0',
  `danwei` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`id`, `name`, `tel`, `wechat`, `category`, `group_w`, `psw`, `email`, `unit`, `uid`, `date`, `token`, `token_exptime`, `mail_activation_statu`, `danwei`) VALUES
(2, '刘宏刚', '17801028173', NULL, '1', 0, '123456', '929557497@qq.com', NULL, 'test', '0000-00-00 00:00:00', '', 0, 0, ''),
(3, '蒋叶琪', NULL, NULL, '5', 0, '123456', '87826723@qq.com', NULL, 'manager', '2018-09-27 07:08:57', '', 0, 0, ''),
(5, '蒋叶琪', '', NULL, '2', 0, '123456', 'mishuchu@126.com', NULL, 'test2', '2018-09-27 16:20:41', '', 0, 0, ''),
(6, '周星', '', 'oDocjwVdriYItHM6p3zCsw8VmgUY', '3', 109, '123456', 'zhuanjia@126.com', NULL, 'test3', '2018-12-13 09:49:15', '', 0, 0, ''),
(7, '高航', '', NULL, '4', 0, '123456', 'lishihui@126.com', NULL, 'test4', '2018-09-27 16:37:29', '', 0, 0, ''),
(8, '', '', NULL, '1', 0, '123456', '', NULL, 'test6', '0000-00-00 00:00:00', '', 0, 0, ''),
(9, '', '', NULL, '1', 0, '123456', '', NULL, 'bjut', '0000-00-00 00:00:00', '', 0, 0, ''),
(10, '蒋叶琪', '123456789', NULL, '1', 0, '123456', '87826723@qq.com', NULL, 'ttt3', '0000-00-00 00:00:00', '', 0, 0, ''),
(12, NULL, NULL, NULL, '1', 0, '123456', NULL, NULL, '测试增加企业', '0000-00-00 00:00:00', '', 0, 0, ''),
(19, 'wrgfcbcv', '15652505356', NULL, '2', 0, '123456', '87826723@qq.com', NULL, 'jiangye', '2016-12-14 05:58:58', 'c6e989368188901051dc29e31b718a7f', 1476859757, 1, ''),
(20, '张毅刚', '010-67392520', NULL, '2', 0, '123456', 'zyg@bjut.edu.cn', NULL, 'zhangyigang', '2016-11-21 15:27:16', '', 0, 0, ''),
(21, '薛素铎', '010-67391457', NULL, '2', 0, '123456', 'sdxue@bjut.edu.cn', NULL, 'xuesuduo', '2016-11-22 06:15:05', '', 0, 0, ''),
(22, '李雄彦', '', NULL, '2', 0, '123456', 'xiongy2006@126.com', NULL, 'lixiongyan', '2016-11-21 15:28:31', '', 0, 0, ''),
(23, '孙国军', '010-67391496', 'oDocjwc_KZzIfow7xZMImTuVbEIE', '2', 107, '123456', 'sunguojun@bjut.edu.cn', NULL, 'sunguojun', '2017-04-26 07:24:15', '', 0, 0, ''),
(24, '吴金志', '010-67391496', NULL, '2', 0, '123456', 'kongjian@bjut.edu.cn', NULL, 'wujinzhi', '2016-11-21 15:29:35', '', 0, 0, ''),
(25, '', '', NULL, '2', 0, '123456', '', NULL, 'zhangxiuhua', '2016-11-21 15:29:52', '', 0, 0, ''),
(26, '', '', NULL, '2', 0, '123456', '', NULL, 'lantian', '2016-11-21 15:30:10', '', 0, 0, ''),
(27, NULL, NULL, NULL, '1', 0, '123456', NULL, NULL, '上海泛洲建筑安装工程配套有限公司', '2016-11-22 01:29:31', '', 0, 0, ''),
(29, NULL, NULL, NULL, '1', 0, '123456', NULL, NULL, '22', '2016-11-22 06:55:45', '', 0, 0, ''),
(30, '陈', '18807105432', 'oDocjwaTsNo1_5X1Ao_fRiAY19jo', '1', 100, '13026390', 'wen999888@qq.com', NULL, 'wen999888', '2016-11-25 08:43:16', 'b2d6784bf024a8a9b84a94ac5e02b11d', 1480149553, 1, ''),
(31, '王明', '15652505356', NULL, '6', 0, '123456', '87826723@qq.com', NULL, 'pmanager', '2016-11-27 16:20:59', '2bc35619c0c1bef356fcd27700b24390', 1480350039, 1, ''),
(32, '苗峰', '18653266907', NULL, '0', 0, '57383578', 'miaofeng19880727@163.com', NULL, 'magicmadmiao', '2017-04-11 15:06:50', '9acf9da073efe53355985a73e575c03d', 1480433536, 1, ''),
(33, '蒋叶琪', '15652505356', NULL, '1', 0, '123456', '87826723@qq.com', NULL, 'ceshiceshi', '2016-11-30 03:05:30', 'd2f4070307f5518850f18eb821a0a744', 1480561439, 1, ''),
(34, '膜经理', '15652505356', NULL, '6', 0, '123456', '87826723@qq.com', NULL, 'pmanager1', '2016-12-13 15:15:36', 'bf17b47aed23612e0dbef0052ea65bb6', 1481728322, 1, ''),
(35, '骆小俊', '13510093119', NULL, '1', 0, '199545', '3306168058@qq.com', NULL, 'rogerluo8', '2017-04-11 15:09:13', '66a9ea97137427aadd7892b1a1d24ae8', 1482764456, 0, ''),
(36, '陈杰', '18762752999', NULL, '1', 0, '20040509', 'ntwm2004@163.com', NULL, 'dingxuannt', '2017-04-11 11:09:13', '583e9edf0826d44c12185786dd49d05a', 1483540010, 1, ''),
(41, 'name', NULL, NULL, '5', 0, '123456', 'jiang_yeqi@126.com', NULL, NULL, '2017-03-01 05:36:50', '', 0, 0, ''),
(43, '我', '15652505356', NULL, '1', 0, '123456', '87826723@qq.com', NULL, 'test12', '2017-03-12 14:44:50', 'bbefda3278b571b157f6074f1196e3e6', 1489416279, 1, ''),
(44, 'www', '15652505356', NULL, '6', 0, '123456', '87826723@qq.com', NULL, 'pmanager2', '2017-03-17 07:20:04', '1ba41ba96c152dc2a22dce4ce42e3d56', 1489821560, 1, ''),
(45, 'ThomCrorb', '87268599441', NULL, '6', 0, 'zD1acl1e5S', 'petya@domainseoforum.com', NULL, 'ThomCrorb', '2017-03-19 12:08:29', 'fe1ace7becf0be1914576a5847e6d7e0', 1490011709, 0, ''),
(46, '张根冬', '18136147888', NULL, '1', 0, '123456', 'www.1421324627@qq.com', NULL, 'suyumojiegou', '2017-04-06 04:00:34', '5b0c13b07e4a37c032bb20988d58ed86', 1491537634, 0, ''),
(48, '专家1', '', NULL, '2,3', 0, '123456', '', NULL, 'ttr', '2017-09-15 12:54:03', '', 0, 0, ''),
(49, '专家2', '', NULL, '2,3', 0, '123456', '', NULL, 'tttr', '2017-09-15 12:54:07', '', 0, 0, ''),
(50, '韩贤春', '18919611087', NULL, '1', 0, '412041sos', '445829222@qq.com', NULL, '445829222', '2017-04-29 08:14:33', '470b4ef522f8f6865a8a6e05e96ce0c6', 1493540054, 1, ''),
(51, '钟杰', '18629681584', NULL, '1', 0, 'CNASS880228', 'zhjiehit@nwpu.edu.cn', NULL, 'imhiter', '2017-04-30 00:05:59', 'cb999938f827a4237d905257344a7cbd', 1493597083, 1, ''),
(52, '李艳影', '31128371', NULL, '1', 0, 'd20140815', '15627429@qq.com', NULL, 'yinyikongjianmo', '2017-05-06 07:21:50', 'd314eb56203631c82ef7ba4385be1fff', 1494141693, 1, ''),
(53, '专家3', NULL, NULL, '3', 0, NULL, NULL, NULL, NULL, '2017-09-15 13:16:55', '', 0, 0, ''),
(54, '理事1', NULL, NULL, '4', 0, NULL, NULL, NULL, 'testlishi', '2017-09-20 03:08:18', '', 0, 0, ''),
(453, 'qqqq', NULL, NULL, '1', 0, '123456', NULL, NULL, 'qqqq', '2018-09-05 06:36:07', '', 0, 0, ''),
(666, 'wang', NULL, NULL, '6', 0, '123456', NULL, NULL, 'wang', '2018-09-05 06:54:53', '', 0, 0, ''),
(674, '1234', '1234', NULL, '1', 0, '1234', '1234', '1234', NULL, '2018-09-27 08:45:04', '', 0, 0, ''),
(675, '1234', '1234', NULL, '1', 0, '1234', '123456', '1234', NULL, '2018-09-27 16:09:35', '', 0, 0, ''),
(676, '1234456', '123456', NULL, '1', 0, '123456', '12344@qq.com', '1', NULL, '2018-09-29 05:35:57', '', 0, 0, ''),
(677, '11', '11', NULL, '1', 0, '11', '11', '11', NULL, '2018-09-29 05:39:29', '', 0, 0, ''),
(678, '22', '22', NULL, '1', 0, '22', '22', '22', NULL, '2018-09-29 05:52:01', '', 0, 0, ''),
(679, '1', '1', NULL, '1', 0, '1', '55', '1', NULL, '2018-10-12 10:47:28', '', 0, 0, ''),
(680, '1', '1', NULL, '1', 0, '1', '66', '1', NULL, '2018-10-14 12:26:27', '', 0, 0, ''),
(681, '李', '123456', NULL, '1', 0, '123456', '123456@qq.com', '123', NULL, '2018-11-06 13:19:27', '', 0, 0, ''),
(684, '专家', '', NULL, '3', 0, '123456', '', NULL, '专家', '2018-11-19 12:28:54', '', 0, 0, ''),
(685, 'jhh', 'jh', NULL, '2', 0, 'hjkh', 'jkh', NULL, '', '2018-12-08 07:41:43', '', 0, 0, 'h'),
(686, 'jhjhjjhjhj', 'hjh', NULL, '1', 0, 'hjhj', 'hj', NULL, '', '2018-12-08 07:50:23', '', 0, 0, 'jh'),
(687, '陈鹏帆', '1334444444', NULL, '1,2,3,4,5,6', 0, '123', '123@126.com', NULL, '', '2018-12-08 08:19:59', '', 0, 0, '空间结构分会');

-- --------------------------------------------------------

--
-- 表的结构 `wang1`
--

CREATE TABLE `wang1` (
  `id` int(11) NOT NULL,
  `c1` varchar(100) DEFAULT NULL,
  `c2` varchar(100) DEFAULT NULL,
  `c3` varchar(400) DEFAULT NULL,
  `c4` varchar(100) DEFAULT NULL,
  `c5` varchar(100) DEFAULT NULL,
  `c6` varchar(100) DEFAULT NULL,
  `c7` varchar(100) DEFAULT NULL,
  `c8` varchar(400) DEFAULT NULL,
  `c9` varchar(400) DEFAULT NULL,
  `c10` varchar(100) DEFAULT NULL,
  `c11` varchar(400) DEFAULT NULL,
  `c12` varchar(400) DEFAULT NULL,
  `c13` varchar(100) DEFAULT NULL,
  `c14` varchar(400) DEFAULT NULL,
  `c15` varchar(400) DEFAULT NULL,
  `c16` varchar(400) DEFAULT NULL,
  `c17` varchar(400) DEFAULT NULL,
  `c18` varchar(100) DEFAULT NULL,
  `c19` varchar(100) DEFAULT NULL,
  `c20` varchar(400) DEFAULT NULL,
  `c21` varchar(2000) DEFAULT NULL,
  `c22` varchar(2000) DEFAULT NULL,
  `c23` varchar(2000) DEFAULT NULL,
  `c24` varchar(2000) DEFAULT NULL,
  `c25` varchar(2000) DEFAULT NULL,
  `c26` varchar(2000) DEFAULT NULL,
  `c27` varchar(100) DEFAULT NULL,
  `c28` varchar(2000) DEFAULT NULL,
  `c29` varchar(100) DEFAULT NULL,
  `c30` varchar(100) DEFAULT NULL,
  `c31` varchar(100) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL,
  `state` int(11) DEFAULT NULL,
  `info1` varchar(100) DEFAULT NULL,
  `info2` varchar(100) DEFAULT NULL,
  `position` varchar(100) NOT NULL,
  `position1` varchar(100) NOT NULL,
  `position2` varchar(100) NOT NULL,
  `position3` varchar(100) NOT NULL,
  `position4` varchar(100) NOT NULL,
  `result1` varchar(50) NOT NULL,
  `result2` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wang1`
--

INSERT INTO `wang1` (`id`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `c24`, `c25`, `c26`, `c27`, `c28`, `c29`, `c30`, `c31`, `id_p`, `state`, `info1`, `info2`, `position`, `position1`, `position2`, `position3`, `position4`, `result1`, `result2`) VALUES
(1, '北京工业大学', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 2, 6, '', NULL, '2.1.docx', '2.2.pdf', '2.3.zip', '2.4.zip', '2.5.zip', '一级', '二级'),
(2, '北京', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 8, 6, '', NULL, '8.1.docx', '8.2.pdf', '8.3.zip', '8.4.zip', '8.5.zip', '一级', '二级'),
(3, 'beijnggongye', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 37, 6, '', NULL, '37.1.docx', '37.2.pdf', '37.3.zip', '37.4.zip', '37.5.zip', '一级', '二级'),
(4, '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 674, 6, '', NULL, '674.1.doc', '674.2.pdf', '674.3.zip', '674.4.zip', '674.5.zip', '网格一级', '网格二级');

-- --------------------------------------------------------

--
-- 表的结构 `wang2`
--

CREATE TABLE `wang2` (
  `id` int(11) NOT NULL,
  `c1` varchar(100) DEFAULT NULL,
  `c2` varchar(100) DEFAULT NULL,
  `c3` varchar(400) DEFAULT NULL,
  `c4` varchar(100) DEFAULT NULL,
  `c5` varchar(100) DEFAULT NULL,
  `c6` varchar(100) DEFAULT NULL,
  `c7` varchar(100) DEFAULT NULL,
  `c8` varchar(100) DEFAULT NULL,
  `c9` varchar(400) DEFAULT NULL,
  `c10` varchar(400) DEFAULT NULL,
  `c11` varchar(100) DEFAULT NULL,
  `c12` varchar(400) DEFAULT NULL,
  `c13` varchar(400) DEFAULT NULL,
  `c14` varchar(100) DEFAULT NULL,
  `c15` varchar(400) DEFAULT NULL,
  `c16` varchar(400) DEFAULT NULL,
  `c17` varchar(400) DEFAULT NULL,
  `c18` varchar(100) DEFAULT NULL,
  `c19` varchar(100) DEFAULT NULL,
  `c20` varchar(100) DEFAULT NULL,
  `c21` varchar(400) DEFAULT NULL,
  `c22` varchar(2000) DEFAULT NULL,
  `c23` varchar(2000) DEFAULT NULL,
  `c24` varchar(2000) DEFAULT NULL,
  `c25` varchar(2000) DEFAULT NULL,
  `c26` varchar(2000) DEFAULT NULL,
  `c27` varchar(2000) DEFAULT NULL,
  `c28` varchar(100) DEFAULT NULL,
  `c29` varchar(2000) DEFAULT NULL,
  `c30` varchar(100) DEFAULT NULL,
  `c31` varchar(100) DEFAULT NULL,
  `c32` varchar(100) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL,
  `state` int(11) DEFAULT NULL,
  `info1` varchar(1000) DEFAULT NULL,
  `info2` varchar(1000) DEFAULT NULL,
  `position` varchar(100) NOT NULL,
  `position1` varchar(100) NOT NULL,
  `position2` varchar(100) NOT NULL,
  `position3` varchar(100) NOT NULL,
  `position4` varchar(100) NOT NULL,
  `result1` varchar(50) NOT NULL,
  `result2` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `wang2`
--

INSERT INTO `wang2` (`id`, `c1`, `c2`, `c3`, `c4`, `c5`, `c6`, `c7`, `c8`, `c9`, `c10`, `c11`, `c12`, `c13`, `c14`, `c15`, `c16`, `c17`, `c18`, `c19`, `c20`, `c21`, `c22`, `c23`, `c24`, `c25`, `c26`, `c27`, `c28`, `c29`, `c30`, `c31`, `c32`, `id_p`, `state`, `info1`, `info2`, `position`, `position1`, `position2`, `position3`, `position4`, `result1`, `result2`) VALUES
(1, 'beijnggongye', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 37, 5, '', NULL, '37.1.docx', '37.2.pdf', '37.3.zip', '37.4.zip', '37.5.zip', 'yiji', 'erji');

-- --------------------------------------------------------

--
-- 表的结构 `wangge1`
--

CREATE TABLE `wangge1` (
  `id_w1` int(11) NOT NULL,
  `id_p` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wangge2`
--

CREATE TABLE `wangge2` (
  `id_w2` int(11) NOT NULL,
  `id_w1` int(11) DEFAULT NULL,
  `id_p` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `wangge_qualified`
--

CREATE TABLE `wangge_qualified` (
  `id` int(4) NOT NULL COMMENT '序号',
  `company` varchar(50) NOT NULL COMMENT '公司名称',
  `pingdingdengji` varchar(50) NOT NULL COMMENT '评定等级',
  `qualified_id` varchar(30) NOT NULL COMMENT '资质编号'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='中国钢结构制造企业网格专项资质单位';

--
-- 转存表中的数据 `wangge_qualified`
--

INSERT INTO `wangge_qualified` (`id`, `company`, `pingdingdengji`, `qualified_id`) VALUES
(1, '浙江东南网架股份有限公司', '壹级（螺栓球网架（壳）结构、焊接球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-001'),
(2, '徐州通域空间结构有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-002'),
(3, '常州钢构建设工程有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-003'),
(4, '徐州飞虹网架建设有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-004'),
(5, '北京市机械施工有限公司', '壹级（焊接球网架（壳）结构 、管桁架结构）', '中钢构（制)WG-A-005'),
(6, '江苏沪宁钢机股份有限公司', '壹级（焊接球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-006'),
(7, '陕西建工机械施工集团有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-007'),
(8, '浙江国盛钢结构有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-008'),
(9, '苏州市苏网建设工程有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-009'),
(10, '上海宝冶集团有限公司', '壹级(管桁架结构）', '中钢构（制)WG-A-010'),
(11, '浙江精工钢结构集团有限公司', '壹级(管桁架结构）', '中钢构（制)WG-A-011'),
(12, '山西汾阳网架建设有限公司', '壹级（焊接球网架（壳）结构）贰级（螺栓球网架（壳）结构）', '中钢构（制)WG-A-012'),
(13, '涿州蓝天网架有限公司', '壹级（螺栓球网架（壳）结构', '中钢构（制)WG-A-013'),
(14, '开封天元网架工程有限公司', '壹级（螺栓球网架（壳）结构）', '中钢构（制)WG-A-014'),
(15, '江苏恒久钢结构有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-015'),
(16, '江苏辉煌钢构科技有限公司', '壹级（螺栓球网架（壳）结构 焊接球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-016'),
(17, '徐州九鼎钢结构有限公司', '壹级（螺栓球网架（壳）结构）', '中钢构（制)WG-A-017'),
(18, '江苏欧美钢结构幕墙科技有限公司', '壹级（螺栓球网架（壳）结构）', '中钢构（制)WG-A-018'),
(19, '江苏火花钢结构集团有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-019'),
(20, '江苏鑫鹏钢结构工程有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-020'),
(21, '江苏八方钢结构工程建设有限公司', '壹级（螺栓球网架（壳）结构）', '中钢构（制)WG-A-021'),
(22, '徐州帝辉钢结构有限公司', '壹级（螺栓球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-022'),
(23, '徐州天达网架幕墙有限公司', '壹级（螺栓球网架（壳）结构）', '中钢构（制)WG-A-023'),
(24, '徐州市机械施工有限公司', '壹级（焊接球网架（壳）结构、管桁架结构）', '中钢构（制)WG-A-024'),
(25, '徐州天达网架幕墙有限公司', '壹级（螺栓球节点网架（壳）结构）', '中钢构（制)WG-A-025');

--
-- 转储表的索引
--

--
-- 表的索引 `application_form`
--
ALTER TABLE `application_form`
  ADD PRIMARY KEY (`id_af`),
  ADD KEY `id_ctp` (`id_ctp`),
  ADD KEY `id_ctp2` (`id_ctp2`),
  ADD KEY `id_ctp3` (`id_ctp3`),
  ADD KEY `id_ctp4` (`id_ctp4`);

--
-- 表的索引 `application_manage`
--
ALTER TABLE `application_manage`
  ADD PRIMARY KEY (`id_am`),
  ADD KEY `id_af` (`id_af`),
  ADD KEY `id_state` (`id_state`);

--
-- 表的索引 `company_result`
--
ALTER TABLE `company_result`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `contact_person`
--
ALTER TABLE `contact_person`
  ADD PRIMARY KEY (`ID_CtP`),
  ADD KEY `id_t` (`id_t`),
  ADD KEY `id_ccp` (`id_ccp`);

--
-- 表的索引 `council_inform`
--
ALTER TABLE `council_inform`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `form_category` (`form_category`);

--
-- 表的索引 `director`
--
ALTER TABLE `director`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `event`
--
ALTER TABLE `event`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `expert`
--
ALTER TABLE `expert`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `expertjoin`
--
ALTER TABLE `expertjoin`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `first_expertone`
--
ALTER TABLE `first_expertone`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `first_experttwo`
--
ALTER TABLE `first_experttwo`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `fourth_moexpert`
--
ALTER TABLE `fourth_moexpert`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `gc_manager`
--
ALTER TABLE `gc_manager`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_fenhuijianjie`
--
ALTER TABLE `index_fenhuijianjie`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_huiyuan`
--
ALTER TABLE `index_huiyuan`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_mojiegou`
--
ALTER TABLE `index_mojiegou`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_suojiegou`
--
ALTER TABLE `index_suojiegou`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_tongzhiwenjian`
--
ALTER TABLE `index_tongzhiwenjian`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_wanggejiegou`
--
ALTER TABLE `index_wanggejiegou`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_youxiugongcheng`
--
ALTER TABLE `index_youxiugongcheng`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `index_zhuanjia`
--
ALTER TABLE `index_zhuanjia`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `inform2`
--
ALTER TABLE `inform2`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `category` (`category`);

--
-- 表的索引 `join_form`
--
ALTER TABLE `join_form`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `join_process`
--
ALTER TABLE `join_process`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `num` (`num`);

--
-- 表的索引 `member_units`
--
ALTER TABLE `member_units`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `mo1_chengbao`
--
ALTER TABLE `mo1_chengbao`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `id_p` (`id_p`),
  ADD KEY `id` (`id`);

--
-- 表的索引 `mo1_zhuanxiang`
--
ALTER TABLE `mo1_zhuanxiang`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `id_p` (`id_p`),
  ADD KEY `id` (`id`);

--
-- 表的索引 `mo2`
--
ALTER TABLE `mo2`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `mojiegou1`
--
ALTER TABLE `mojiegou1`
  ADD PRIMARY KEY (`id_m1`),
  ADD KEY `id_p` (`id_p`);

--
-- 表的索引 `mojiegou2`
--
ALTER TABLE `mojiegou2`
  ADD PRIMARY KEY (`id_m2`),
  ADD KEY `id_m1` (`id_m1`),
  ADD KEY `id_p` (`id_p`);

--
-- 表的索引 `mo_dengjiunits`
--
ALTER TABLE `mo_dengjiunits`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `mo_expert`
--
ALTER TABLE `mo_expert`
  ADD PRIMARY KEY (`iid`);

--
-- 表的索引 `nav_1`
--
ALTER TABLE `nav_1`
  ADD PRIMARY KEY (`id_n1`);

--
-- 表的索引 `nav_2`
--
ALTER TABLE `nav_2`
  ADD PRIMARY KEY (`id_n2`);

--
-- 表的索引 `notification`
--
ALTER TABLE `notification`
  ADD PRIMARY KEY (`id_n`);

--
-- 表的索引 `person`
--
ALTER TABLE `person`
  ADD PRIMARY KEY (`id_p`,`uid`),
  ADD KEY `person_ibfk_1` (`category_p`);

--
-- 表的索引 `personnel`
--
ALTER TABLE `personnel`
  ADD PRIMARY KEY (`id_personal`);

--
-- 表的索引 `person_category`
--
ALTER TABLE `person_category`
  ADD PRIMARY KEY (`category_P`);

--
-- 表的索引 `pm1`
--
ALTER TABLE `pm1`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `qiyepeixun`
--
ALTER TABLE `qiyepeixun`
  ADD PRIMARY KEY (`id_q`),
  ADD KEY `uid` (`id_p`);

--
-- 表的索引 `review`
--
ALTER TABLE `review`
  ADD PRIMARY KEY (`id_r`),
  ADD KEY `id_af` (`id_af`),
  ADD KEY `id_p` (`id_p`);

--
-- 表的索引 `second_wangexpert`
--
ALTER TABLE `second_wangexpert`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `secret`
--
ALTER TABLE `secret`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `sixth_council`
--
ALTER TABLE `sixth_council`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `state`
--
ALTER TABLE `state`
  ADD PRIMARY KEY (`id_state`);

--
-- 表的索引 `submit_paper`
--
ALTER TABLE `submit_paper`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `third_suoexpert`
--
ALTER TABLE `third_suoexpert`
  ADD PRIMARY KEY (`id`);

--
-- 表的索引 `title`
--
ALTER TABLE `title`
  ADD PRIMARY KEY (`ID_T`);

--
-- 表的索引 `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- 表的索引 `wang1`
--
ALTER TABLE `wang1`
  ADD KEY `id` (`id`);

--
-- 表的索引 `wang2`
--
ALTER TABLE `wang2`
  ADD KEY `id` (`id`);

--
-- 表的索引 `wangge1`
--
ALTER TABLE `wangge1`
  ADD PRIMARY KEY (`id_w1`),
  ADD KEY `id_p` (`id_p`);

--
-- 表的索引 `wangge2`
--
ALTER TABLE `wangge2`
  ADD PRIMARY KEY (`id_w2`),
  ADD KEY `id_w1` (`id_w1`),
  ADD KEY `id_p` (`id_p`);

--
-- 表的索引 `wangge_qualified`
--
ALTER TABLE `wangge_qualified`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `application_form`
--
ALTER TABLE `application_form`
  MODIFY `id_af` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=85;

--
-- 使用表AUTO_INCREMENT `application_manage`
--
ALTER TABLE `application_manage`
  MODIFY `id_am` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=80;

--
-- 使用表AUTO_INCREMENT `company_result`
--
ALTER TABLE `company_result`
  MODIFY `id` int(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- 使用表AUTO_INCREMENT `contact_person`
--
ALTER TABLE `contact_person`
  MODIFY `ID_CtP` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=199;

--
-- 使用表AUTO_INCREMENT `council_inform`
--
ALTER TABLE `council_inform`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- 使用表AUTO_INCREMENT `director`
--
ALTER TABLE `director`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=50;

--
-- 使用表AUTO_INCREMENT `event`
--
ALTER TABLE `event`
  MODIFY `id` int(2) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- 使用表AUTO_INCREMENT `expert`
--
ALTER TABLE `expert`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=45;

--
-- 使用表AUTO_INCREMENT `expertjoin`
--
ALTER TABLE `expertjoin`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- 使用表AUTO_INCREMENT `first_expertone`
--
ALTER TABLE `first_expertone`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=87;

--
-- 使用表AUTO_INCREMENT `first_experttwo`
--
ALTER TABLE `first_experttwo`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=32;

--
-- 使用表AUTO_INCREMENT `fourth_moexpert`
--
ALTER TABLE `fourth_moexpert`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=35;

--
-- 使用表AUTO_INCREMENT `gc_manager`
--
ALTER TABLE `gc_manager`
  MODIFY `id` int(20) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=412;

--
-- 使用表AUTO_INCREMENT `index_fenhuijianjie`
--
ALTER TABLE `index_fenhuijianjie`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- 使用表AUTO_INCREMENT `index_huiyuan`
--
ALTER TABLE `index_huiyuan`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=529;

--
-- 使用表AUTO_INCREMENT `index_mojiegou`
--
ALTER TABLE `index_mojiegou`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- 使用表AUTO_INCREMENT `index_suojiegou`
--
ALTER TABLE `index_suojiegou`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- 使用表AUTO_INCREMENT `index_tongzhiwenjian`
--
ALTER TABLE `index_tongzhiwenjian`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=77;

--
-- 使用表AUTO_INCREMENT `index_wanggejiegou`
--
ALTER TABLE `index_wanggejiegou`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- 使用表AUTO_INCREMENT `index_youxiugongcheng`
--
ALTER TABLE `index_youxiugongcheng`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- 使用表AUTO_INCREMENT `index_zhuanjia`
--
ALTER TABLE `index_zhuanjia`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- 使用表AUTO_INCREMENT `inform2`
--
ALTER TABLE `inform2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=51;

--
-- 使用表AUTO_INCREMENT `join_form`
--
ALTER TABLE `join_form`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- 使用表AUTO_INCREMENT `join_process`
--
ALTER TABLE `join_process`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- 使用表AUTO_INCREMENT `member_units`
--
ALTER TABLE `member_units`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- 使用表AUTO_INCREMENT `mo1_chengbao`
--
ALTER TABLE `mo1_chengbao`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- 使用表AUTO_INCREMENT `mo1_zhuanxiang`
--
ALTER TABLE `mo1_zhuanxiang`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- 使用表AUTO_INCREMENT `mo2`
--
ALTER TABLE `mo2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- 使用表AUTO_INCREMENT `mojiegou1`
--
ALTER TABLE `mojiegou1`
  MODIFY `id_m1` int(11) NOT NULL AUTO_INCREMENT;

--
-- 使用表AUTO_INCREMENT `mojiegou2`
--
ALTER TABLE `mojiegou2`
  MODIFY `id_m2` int(11) NOT NULL AUTO_INCREMENT;

--
-- 使用表AUTO_INCREMENT `mo_dengjiunits`
--
ALTER TABLE `mo_dengjiunits`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=199;

--
-- 使用表AUTO_INCREMENT `mo_expert`
--
ALTER TABLE `mo_expert`
  MODIFY `iid` int(4) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- 使用表AUTO_INCREMENT `nav_1`
--
ALTER TABLE `nav_1`
  MODIFY `id_n1` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=72;

--
-- 使用表AUTO_INCREMENT `nav_2`
--
ALTER TABLE `nav_2`
  MODIFY `id_n2` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=75;

--
-- 使用表AUTO_INCREMENT `notification`
--
ALTER TABLE `notification`
  MODIFY `id_n` int(11) NOT NULL AUTO_INCREMENT;

--
-- 使用表AUTO_INCREMENT `person`
--
ALTER TABLE `person`
  MODIFY `id_p` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=83;

--
-- 使用表AUTO_INCREMENT `personnel`
--
ALTER TABLE `personnel`
  MODIFY `id_personal` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- 使用表AUTO_INCREMENT `pm1`
--
ALTER TABLE `pm1`
  MODIFY `id` int(255) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- 使用表AUTO_INCREMENT `qiyepeixun`
--
ALTER TABLE `qiyepeixun`
  MODIFY `id_q` int(11) NOT NULL AUTO_INCREMENT;

--
-- 使用表AUTO_INCREMENT `review`
--
ALTER TABLE `review`
  MODIFY `id_r` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=62;

--
-- 使用表AUTO_INCREMENT `second_wangexpert`
--
ALTER TABLE `second_wangexpert`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=35;

--
-- 使用表AUTO_INCREMENT `secret`
--
ALTER TABLE `secret`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;

--
-- 使用表AUTO_INCREMENT `sixth_council`
--
ALTER TABLE `sixth_council`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=111;

--
-- 使用表AUTO_INCREMENT `submit_paper`
--
ALTER TABLE `submit_paper`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- 使用表AUTO_INCREMENT `third_suoexpert`
--
ALTER TABLE `third_suoexpert`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=34;

--
-- 使用表AUTO_INCREMENT `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=688;

--
-- 使用表AUTO_INCREMENT `wang1`
--
ALTER TABLE `wang1`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- 使用表AUTO_INCREMENT `wang2`
--
ALTER TABLE `wang2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- 使用表AUTO_INCREMENT `wangge1`
--
ALTER TABLE `wangge1`
  MODIFY `id_w1` int(11) NOT NULL AUTO_INCREMENT;

--
-- 使用表AUTO_INCREMENT `wangge2`
--
ALTER TABLE `wangge2`
  MODIFY `id_w2` int(11) NOT NULL AUTO_INCREMENT;

--
-- 使用表AUTO_INCREMENT `wangge_qualified`
--
ALTER TABLE `wangge_qualified`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT COMMENT '序号', AUTO_INCREMENT=26;

--
-- 限制导出的表
--

--
-- 限制表 `application_form`
--
ALTER TABLE `application_form`
  ADD CONSTRAINT `application_form_ibfk_4` FOREIGN KEY (`id_ctp`) REFERENCES `contact_person` (`ID_CtP`),
  ADD CONSTRAINT `application_form_ibfk_5` FOREIGN KEY (`id_ctp2`) REFERENCES `contact_person` (`ID_CtP`),
  ADD CONSTRAINT `application_form_ibfk_6` FOREIGN KEY (`id_ctp3`) REFERENCES `contact_person` (`ID_CtP`),
  ADD CONSTRAINT `application_form_ibfk_7` FOREIGN KEY (`id_ctp4`) REFERENCES `contact_person` (`ID_CtP`);

--
-- 限制表 `application_manage`
--
ALTER TABLE `application_manage`
  ADD CONSTRAINT `application_manage_ibfk_1` FOREIGN KEY (`id_af`) REFERENCES `application_form` (`id_af`),
  ADD CONSTRAINT `application_manage_ibfk_2` FOREIGN KEY (`id_state`) REFERENCES `state` (`id_state`);

--
-- 限制表 `contact_person`
--
ALTER TABLE `contact_person`
  ADD CONSTRAINT `contact_person_ibfk_3` FOREIGN KEY (`id_t`) REFERENCES `title` (`ID_T`),
  ADD CONSTRAINT `contact_person_ibfk_4` FOREIGN KEY (`id_ccp`) REFERENCES `contact_person` (`ID_CtP`);

--
-- 限制表 `mojiegou1`
--
ALTER TABLE `mojiegou1`
  ADD CONSTRAINT `mojiegou1_ibfk_1` FOREIGN KEY (`id_p`) REFERENCES `person` (`id_p`);

--
-- 限制表 `mojiegou2`
--
ALTER TABLE `mojiegou2`
  ADD CONSTRAINT `mojiegou2_ibfk_1` FOREIGN KEY (`id_m1`) REFERENCES `mojiegou1` (`id_m1`),
  ADD CONSTRAINT `mojiegou2_ibfk_2` FOREIGN KEY (`id_p`) REFERENCES `person` (`id_p`);

--
-- 限制表 `person`
--
ALTER TABLE `person`
  ADD CONSTRAINT `person_category_` FOREIGN KEY (`category_p`) REFERENCES `person_category` (`category_P`);

--
-- 限制表 `qiyepeixun`
--
ALTER TABLE `qiyepeixun`
  ADD CONSTRAINT `qiyepeixun_ibfk_1` FOREIGN KEY (`id_p`) REFERENCES `person` (`id_p`);

--
-- 限制表 `review`
--
ALTER TABLE `review`
  ADD CONSTRAINT `review_ibfk_1` FOREIGN KEY (`id_af`) REFERENCES `application_form` (`id_af`),
  ADD CONSTRAINT `review_ibfk_2` FOREIGN KEY (`id_p`) REFERENCES `person` (`id_p`);

--
-- 限制表 `wangge1`
--
ALTER TABLE `wangge1`
  ADD CONSTRAINT `wangge1_ibfk_1` FOREIGN KEY (`id_p`) REFERENCES `person` (`id_p`);

--
-- 限制表 `wangge2`
--
ALTER TABLE `wangge2`
  ADD CONSTRAINT `wangge2_ibfk_1` FOREIGN KEY (`id_w1`) REFERENCES `wangge1` (`id_w1`),
  ADD CONSTRAINT `wangge2_ibfk_2` FOREIGN KEY (`id_p`) REFERENCES `person` (`id_p`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
